<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol.lst-kix_whkumpdcifb2-1{list-style-type:none}.lst-kix_1vlhonynmwc8-7>li:before{content:"\0025cb   "}.lst-kix_1vlhonynmwc8-8>li:before{content:"\0025a0   "}.lst-kix_whkumpdcifb2-5>li:before{content:"\0025a0   "}ul.lst-kix_1vlhonynmwc8-6{list-style-type:none}ul.lst-kix_1vlhonynmwc8-5{list-style-type:none}ul.lst-kix_1vlhonynmwc8-8{list-style-type:none}.lst-kix_whkumpdcifb2-4>li:before{content:"\0025cb   "}ul.lst-kix_1vlhonynmwc8-7{list-style-type:none}.lst-kix_whkumpdcifb2-3>li:before{content:"\0025cf   "}ol.lst-kix_whkumpdcifb2-1.start{counter-reset:lst-ctn-kix_whkumpdcifb2-1 10}.lst-kix_1vlhonynmwc8-1>li{counter-increment:lst-ctn-kix_1vlhonynmwc8-1}ul.lst-kix_1vlhonynmwc8-0{list-style-type:none}.lst-kix_whkumpdcifb2-0>li:before{content:"  "}.lst-kix_whkumpdcifb2-2>li:before{content:"\0025a0   "}ol.lst-kix_1vlhonynmwc8-1.start{counter-reset:lst-ctn-kix_1vlhonynmwc8-1 10}ul.lst-kix_1vlhonynmwc8-2{list-style-type:none}ul.lst-kix_1vlhonynmwc8-4{list-style-type:none}.lst-kix_whkumpdcifb2-1>li:before{content:"" counter(lst-ctn-kix_whkumpdcifb2-1,decimal) ". "}ul.lst-kix_1vlhonynmwc8-3{list-style-type:none}ul.lst-kix_whkumpdcifb2-4{list-style-type:none}ul.lst-kix_whkumpdcifb2-3{list-style-type:none}.lst-kix_1vlhonynmwc8-0>li:before{content:"  "}ol.lst-kix_1vlhonynmwc8-1{list-style-type:none}ul.lst-kix_whkumpdcifb2-6{list-style-type:none}ul.lst-kix_whkumpdcifb2-5{list-style-type:none}ul.lst-kix_whkumpdcifb2-0{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_whkumpdcifb2-2{list-style-type:none}.lst-kix_1vlhonynmwc8-3>li:before{content:"\0025cf   "}.lst-kix_1vlhonynmwc8-4>li:before{content:"\0025cb   "}.lst-kix_whkumpdcifb2-1>li{counter-increment:lst-ctn-kix_whkumpdcifb2-1}.lst-kix_whkumpdcifb2-6>li:before{content:"\0025cf   "}ul.lst-kix_whkumpdcifb2-8{list-style-type:none}ul.lst-kix_whkumpdcifb2-7{list-style-type:none}.lst-kix_1vlhonynmwc8-1>li:before{content:"" counter(lst-ctn-kix_1vlhonynmwc8-1,decimal) ". "}.lst-kix_1vlhonynmwc8-2>li:before{content:"\0025a0   "}.lst-kix_1vlhonynmwc8-5>li:before{content:"\0025a0   "}.lst-kix_1vlhonynmwc8-6>li:before{content:"\0025cf   "}.lst-kix_whkumpdcifb2-7>li:before{content:"\0025cb   "}.lst-kix_whkumpdcifb2-8>li:before{content:"\0025a0   "}ol{margin:0;padding:0}table td,table th{padding:0}.c12{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.0833333333333333;border-top-style:solid;background-color:#313338;margin-left:36pt;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c7{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-top-style:solid;background-color:#313338;margin-left:-18pt;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c0{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-top-style:solid;background-color:#313338;margin-left:36pt;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c3{border-right-style:solid;padding-top:0pt;border-top-width:0pt;border-right-width:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;border-top-style:solid;margin-left:30pt;border-bottom-width:0pt;border-bottom-style:solid;orphans:2;widows:2;text-align:left;padding-right:0pt}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c8{color:#992d22;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:9pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c5{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c9{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{padding:0;margin:0}.c11{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Imi&#281; i nazwisko: Lunaris</span></li><li class="c3 li-bullet-0"><span class="c1">P&#322;e&#263;: Fluid (ca&#322;y czas zmienia kszta&#322;t, ma swoje ulubione formy, ale teraz to nie ma nic do gadania)</span></li><li class="c3 li-bullet-0"><span class="c1">Rasa: B&oacute;g (B&oacute;stwo chaosu i sprytu)</span></li><li class="c3 li-bullet-0"><span class="c1">Wiek + teren nale&#380;&#261;cy do niego: Nie&#347;miertelny, dawniej kr&oacute;lestwo chaosu (by&#322;y to tereny Islandi)</span></li><li class="c3 li-bullet-0"><span class="c1">Orientacja: Biseksualny</span></li><li class="c3 li-bullet-0"><span class="c1">Charakter:Lunaris, b&oacute;g sprytu, przebieg&#322;o&#347;ci i iluzji, charakteryzuje si&#281; z&#322;o&#380;onym i pe&#322;nym sprzeczno&#347;ci charakterem. Jego natura jest pe&#322;na intryg i oszustw, ale dzi&#281;ki bliskiej interakcji z Fenrirem, zaczyna odkrywa&#263; niuanse swojego wn&#281;trza, kt&oacute;re s&#261; mniej manipulacyjne.</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0 start"><li class="c7 li-bullet-0"><span class="c1">Lunaris jest dumny, arogancki i niezwykle niecierpliwy. Jego panowanie jako b&oacute;g sprytu pozwoli&#322;o mu na pewn&#261; swobod&#281; i bezkarno&#347;&#263;, kt&oacute;re teraz z trudem akceptuje. Jego kr&oacute;tka pami&#281;&#263; i sk&#322;onno&#347;&#263; do wybuch&oacute;w gniewu sprawiaj&#261;, &#380;e jest trudny w interakcjach z innymi, zw&#322;aszcza z Fenrirem. Jest r&oacute;wnie&#380; bardzo zazdrosny, przede wszystkim o swoje wp&#322;ywy i pozycj&#281;, kt&oacute;re straci&#322; na rzecz uwi&#281;zienia w ciele &#347;miertelnika. Jednak mimo tego, w Lunarisie drzemie odrobina dobroci, kt&oacute;rej wcze&#347;niej nie mia&#322; okazji odkry&#263;. Cho&#263; niech&#281;tny, zaczyna zauwa&#380;a&#263; warto&#347;&#263; wsp&oacute;&#322;pracy z Fenrirem i docenia&#263; jego odwag&#281; i determinacj&#281;. To pozwala mu na przewarto&#347;ciowanie swoich cel&oacute;w i ambicji, prowadz&#261;c do ewolucji jego charakteru. Lunaris odznacza si&#281; te&#380; niesamowit&#261; inteligencj&#261; i sprytem, kt&oacute;re pomagaj&#261; mu szybko przystosowa&#263; si&#281; do nowej rzeczywisto&#347;ci. Ma tak&#380;e wyj&#261;tkowy talent do manipulacji, kt&oacute;ry wykorzystywa&#322; w przesz&#322;o&#347;ci, by tworzy&#263; iluzje i pl&#261;ta&#263; ludzi w sie&#263; intryg. Obecnie jednak, mimo &#380;e nadal ceni sobie t&#281; umiej&#281;tno&#347;&#263;, zdaje sobie spraw&#281;, &#380;e mo&#380;e wykorzysta&#263; j&#261; tak&#380;e w spos&oacute;b mniej destrukcyjny i bardziej konstruktywny. W miar&#281; jak Lunaris sp&#281;dza wi&#281;cej czasu w symbiozie z Fenrirem, jego wyj&#261;tkowo przebieg&#322;e i agresywne cechy zaczynaj&#261; si&#281; &#322;agodzi&#263;. Ku swojemu zaskoczeniu, zaczyna odkrywa&#263; warto&#347;&#263; empatii i uczucia, co pozwala mu na g&#322;&#281;bsze zrozumienie istot ludzkich i ich emocji. Chocia&#380; nadal pozostaje cz&#281;&#347;ciowo zepsuty i niebezpieczny, mo&#380;e by&#263; tak&#380;e nieoczekiwanie pomocny i lojalny w stosunku do tych, kt&oacute;rych uznaje za warto&#347;ciowych.</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Wygl&#261;d:Lunaris, b&#281;d&#261;c bogiem sprytu, przebieg&#322;o&#347;ci, iluzji i manipulacji, prezentowa&#322; wyj&#261;tkowy wygl&#261;d. Jego posta&#263; by&#322;a wysmuk&#322;a i zwinna, z d&#322;ugimi, smuk&#322;ymi ko&#324;czynami. Jego twarz by&#322;a niezwykle wyrazista, z wysokimi ko&#347;&#263;mi policzkowymi, g&#322;&#281;boko osadzonymi, b&#322;yszcz&#261;cymi oczami, kt&oacute;re zdawa&#322;y si&#281; zna&#263; najg&#322;&#281;bsze tajemnice &#347;wiata. Jego w&#322;osy by&#322;y d&#322;ugie, srebrzyste i p&#322;yn&#261;ce, jak rzeka ksi&#281;&#380;ycowego blasku, doskonale komponuj&#261;c si&#281; z jego eterycznym wygl&#261;dem.</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Sk&oacute;ra Lunaris by&#322;a blada jak mleczny kwarc, nadaj&#261;c mu tajemniczego i nieziemskiego wygl&#261;du. Na jego ciele znajdowa&#322;y si&#281; r&oacute;wnie&#380; enigmatyczne znaki i symbole, kt&oacute;re zdawa&#322;y si&#281; &#380;y&#263; i pulsowa&#263; w rytmie jego mocy. Na plecach Lunaris mia&#322; skrzyd&#322;a, kt&oacute;re mog&#322;y przybiera&#263; r&oacute;&#380;ne formy - od lekkich, srebrzystych motyli do ciemnych, g&#281;stych mgie&#322;. Jego skrzyd&#322;a pozwala&#322;y mu przenika&#263; przez r&oacute;&#380;ne sfery rzeczywisto&#347;ci, a tak&#380;e tworzy&#263; iluzje, kt&oacute;re wprowadza&#322;y zam&#281;t w umys&#322;ach tych, kt&oacute;rzy na nie patrzyli. Lunaris ubiera&#322; si&#281; z niezwyk&#322;&#261; staranno&#347;ci&#261;, nosz&#261;c wyszukane szaty i klejnoty, kt&oacute;re zdawa&#322;y si&#281; wyra&#380;a&#263; jego osobowo&#347;&#263; i w&#322;adz&#281;. Jego ubi&oacute;r by&#322; cz&#281;sto zdobiony ornamentami i detalami, kt&oacute;re wydawa&#322;y si&#281; nie istnie&#263; w rzeczywisto&#347;ci, tylko po to, by nagle pojawi&#263; si&#281; z nik&#261;d, wprowadzaj&#261;c w os&#322;upienie tych, kt&oacute;rzy go obserwowali. W swojej boskiej formie, Lunaris emanowa&#322; aur&#261; tajemnicy i intrygi, fascynuj&#261;c i przyci&#261;gaj&#261;c zar&oacute;wno bog&oacute;w, jak i ludzi swoj&#261; wyj&#261;tkow&#261; moc&#261;. Jego wygl&#261;d odzwierciedla&#322; jego talent do manipulacji, iluzji i zdradzieckiego uroku, kt&oacute;ry zdoby&#322; mu wiele sojusznik&oacute;w, ale r&oacute;wnie&#380; nieprzyjaci&oacute;&#322;.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:37</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 350.00px; height: 350.00px;"><img alt="Obraz" src="images/image2.png" style="width: 350.00px; height: 350.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:38</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Co lubi&#322; czego nie lubi&#322;:</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Lubi&#322;: Intrygi i tajemnice - Jako b&oacute;g manipulacji, Lunaris uwielbia&#322; intrygowa&#263;, rozgrywa&#263; r&oacute;&#380;ne strony oraz zg&#322;&#281;bia&#263; tajemnice, zar&oacute;wno w&#347;r&oacute;d innych bog&oacute;w, jak i ludzi. Sztuka i muzyka - Ceni&#322; wyszukane i z&#322;o&#380;one formy sztuki, kt&oacute;re pozwala&#322;y mu wyra&#380;a&#263; swoj&#261; osobowo&#347;&#263; i wprowadza&#263; innych w stan zadumy. Intelektualne wyzwania - Jako b&oacute;g sprytu, Lunaris uwielbia&#322; rozwi&#261;zywa&#263; zagadki i stawia&#263; czo&#322;a intelektualnym wyzwaniom, kt&oacute;re pozwala&#322;y mu rozwija&#263; swoje umiej&#281;tno&#347;ci. Kontrola i wp&#322;yw - Lunaris ceni&#322; sobie mo&#380;liwo&#347;&#263; wp&#322;ywania na innych i kontrolowania ich los&oacute;w, co pozwala&#322;o mu zdobywa&#263; coraz wi&#281;ksz&#261; w&#322;adz&#281;. Eksperymentowanie z r&oacute;&#380;nymi formami - Jako b&oacute;g iluzji, Lunaris czerpa&#322; przyjemno&#347;&#263; z eksperymentowania z r&oacute;&#380;nymi formami, zar&oacute;wno swojego cia&#322;a, jak i otoczenia. Nie lubi&#322;: Prostoty i przewidywalno&#347;ci - Jako b&oacute;g z&#322;o&#380;ono&#347;ci, Lunaris nie ceni&#322; sobie prostoty i przewidywalno&#347;ci w swoim &#380;yciu i dzia&#322;aniach. Bezpo&#347;redniej konfrontacji - Ze wzgl&#281;du na swoje dary w dziedzinie manipulacji, Lunaris wola&#322; unika&#263; bezpo&#347;redniej konfrontacji z innymi b&oacute;stwami, wol&#261;c stosowa&#263; bardziej wyrafinowane metody. Ogranicze&#324; - Jako b&oacute;g iluzji i manipulacji, Lunaris nie znosi&#322; ogranicze&#324;, zar&oacute;wno tych narzuconych przez innych, jak i przez samego siebie. Nieczysto&#347;ci (albo po prostu br&oacute;d i syf)- Lunaris by&#322; bardzo dba&#322;y o sw&oacute;j wygl&#261;d i otoczenie, dlatego nie ceni&#322; sobie nieczysto&#347;ci czy zaniedba&#324;. Braku kontroli nad sytuacj&#261; - Lunaris, jako b&oacute;g wp&#322;yw&oacute;w i kontroli, nie znosi&#322; sytuacji, w kt&oacute;rych nie m&oacute;g&#322; wp&#322;yn&#261;&#263; na bieg wydarze&#324;.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:38</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Umiej&#281;tno&#347;ci:</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Manipulacja: Lunaris potrafi&#322; manipulowa&#263; zar&oacute;wno lud&#378;mi, jak i innymi b&oacute;stwami, wp&#322;ywaj&#261;c na ich my&#347;li, uczucia i dzia&#322;ania. By&#322; mistrzem intryg, potrafi&#261;cym zagra&#263; na ludzkich s&#322;abo&#347;ciach i wykorzysta&#263; je dla swoich cel&oacute;w. Iluzja: Jako b&oacute;g iluzji, Lunaris mia&#322; zdolno&#347;&#263; tworzenia z&#322;o&#380;onych i realistycznych z&#322;udze&#324;, kt&oacute;re wprowadza&#322;y w b&#322;&#261;d zar&oacute;wno ludzi, jak i inne b&oacute;stwa. Potrafi&#322; zmienia&#263; sw&oacute;j wygl&#261;d, a tak&#380;e kreowa&#263; fa&#322;szywe obrazy i sytuacje, aby zmyli&#263; swoich przeciwnik&oacute;w czy osi&#261;gn&#261;&#263; swoje cele. Przebieg&#322;o&#347;&#263;: Lunaris mia&#322; dar szybkiego my&#347;lenia i umiej&#281;tno&#347;&#263; przewidywania ruch&oacute;w swoich przeciwnik&oacute;w. By&#322; w stanie opracowa&#263; skomplikowane plany i strategie, kt&oacute;re pozwala&#322;y mu osi&#261;gn&#261;&#263; swoje cele, unikaj&#261;c jednocze&#347;nie konfrontacji z silniejszymi przeciwnikami. Zwinno&#347;&#263; umys&#322;owa: Lunaris by&#322; b&#322;yskotliwy i inteligentny, potrafi&#261;cy w kr&oacute;tkim czasie przyswoi&#263; ogromne ilo&#347;ci informacji i na tej podstawie podejmowa&#263; w&#322;a&#347;ciwe decyzje. Jego umys&#322; by&#322; jak g&#261;bka, ch&#322;on&#261;ca wszelk&#261; wiedz&#281; i do&#347;wiadczenia, co pomaga&#322;o mu zrozumie&#263; i manipulowa&#263; otaczaj&#261;cym &#347;wiatem. Zmienianie formy: Lunaris potrafi&#322; zmienia&#263; sw&oacute;j wygl&#261;d, przyjmuj&#261;c r&oacute;&#380;ne formy, zar&oacute;wno ludzkie, jak i zwierz&#281;ce. Ta zdolno&#347;&#263; pozwala&#322;a mu nie tylko wprowadza&#263; w b&#322;&#261;d innych, ale tak&#380;e dostosowywa&#263; si&#281; do r&oacute;&#380;nych sytuacji i nawi&#261;zywa&#263; kontakty z r&oacute;&#380;norodnymi istotami.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:39</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Historia:</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Nazywam si&#281; Lunaris, b&oacute;g sprytu i przebieg&#322;o&#347;ci, iluzji i manipulacji. Moje kr&oacute;lestwo od pocz&#261;tku istnienia znajdowa&#322;o si&#281; na terytorium dzisiejszej Islandii, gdzie zasia&#322;em swoje nasiona wp&#322;ywu w&#347;r&oacute;d tamtejszych mieszka&#324;c&oacute;w. Od chwili mojego powstania, czu&#322;em, &#380;e nie jestem pot&#281;&#380;nym b&oacute;stwem, jak inne b&oacute;stwa, kt&oacute;re otacza&#322;y mnie. Nieustannie musia&#322;em kombinowa&#263;, aby utrzyma&#263; swoj&#261; pozycj&#281; w wy&#380;szej strefie - kr&oacute;lestwie bog&oacute;w. Na szcz&#281;&#347;cie inne b&oacute;stwa nie by&#322;y tak inteligentne jak ja. W wy&#380;szej strefie rywalizacja by&#322;a nieustanna, a ja musia&#322;em walczy&#263; o swoje miejsce na arenie boskich wp&#322;yw&oacute;w. Cho&#263; nie mia&#322;em mocy, jakiej posiadali inni bogowie, u&#380;ywa&#322;em swojego sprytu, aby utrzyma&#263; si&#281; przy &#380;yciu i zdobywa&#263; si&#322;&#281;. Mia&#322;em dar manipulowania innymi, prowadzenia tajemniczych intryg i wymieniania informacji na korzy&#347;ci, kt&oacute;re pozwala&#322;y mi utrzyma&#263; swoje kr&oacute;lestwo. Z czasem zrozumia&#322;em, &#380;e jedyn&#261; szans&#261; na utrzymanie swojej pozycji w&#347;r&oacute;d bog&oacute;w jest zawarcie sojuszy z innymi, pot&#281;&#380;niejszymi b&oacute;stwami. Handlowa&#322;em informacjami, dostarcza&#322;em im rzadkich przedmiot&oacute;w, a nawet &#347;wiadczy&#322;em us&#322;ugi, kt&oacute;rych nikt inny nie by&#322; w stanie wykona&#263;. W zamian, inni bogowie odpuszczali mi cz&#281;&#347;&#263; swojej mocy, dzi&#281;ki czemu m&oacute;j wp&#322;yw na Ziemii r&oacute;s&#322;. Z ka&#380;dym nowym sojuszem, kt&oacute;rego zawiera&#322;em, umacnia&#322;em swoj&#261; pozycj&#281;, ale musia&#322;em tak&#380;e wp&#322;yn&#261;&#263; na ziemskie wydarzenia, aby zdoby&#263; dusze potrzebne do utrzymania mojego kr&oacute;lestwa. W miar&#281; jak czas mija&#322;, moje kr&oacute;lestwo sta&#322;o si&#281; coraz silniejsze, a moje imi&#281; zacz&#281;&#322;o by&#263; wymieniane w&#347;r&oacute;d najbardziej wp&#322;ywowych b&oacute;stw. Wiedzia&#322;em jednak, &#380;e moje metody nie zyska&#322;y mi sympatii innych bog&oacute;w. Niekt&oacute;rzy z nich zacz&#281;li mnie nienawidzi&#263; i knu&#263; przeciwko mnie, ale dzi&#281;ki mojemu sprytowi udawa&#322;o mi si&#281; unika&#263; ich pu&#322;apek i zasadzek. Mimo mojego sprytu i przebieg&#322;o&#347;ci, nie mia&#322;em tak wielkiego wp&#322;ywu na mieszka&#324;c&oacute;w, jak inni bogowie, ale to nie oznacza, &#380;e by&#322;em dla nich niewidzialny. W tych trudnych czasach, ludzie zwracali si&#281; do mnie, abym chroni&#322; ich przed si&#322;ami, kt&oacute;rych nie rozumieli i przed kt&oacute;rymi nie mogli si&#281; obroni&#263;. Nie wiedzieli, &#380;e najcz&#281;&#347;ciej to ja by&#322;em tymi si&#322;ami, a dok&#322;adniej bogowie z kt&oacute;rymi po pijaku postanowili&#347;my si&#281; pobawi&#263; tymi robakami. Wiedz&#261;c jednak, &#380;e wi&#281;ksza liczba &#347;mierci na kr&oacute;tk&#261; met&#281; zwi&#281;ksza moj&#261; moc, ale na d&#322;u&#380;sz&#261; met&#281; ogranicza przyrost populacji i przysz&#322;y dop&#322;yw dusz, musia&#322;em dzia&#322;a&#263; rozwa&#380;nie. Ludzie zacz&#281;li zdawa&#263; sobie spraw&#281;, &#380;e jestem bytem nieobliczalnym, ale tak&#380;e pot&#281;&#380;nym sojusznikiem. Wkr&oacute;tce zacz&#281;li zwraca&#263; si&#281; do mnie z pro&#347;bami o pomoc i wsparcie, ofiarowuj&#261;c mi swoje modlitwy i dary w zamian za moj&#261; opiek&#281;. Cz&#281;sto zawiera&#322;em z nimi umowy i pakty, kt&oacute;re pozwala&#322;y mi zyska&#263; jeszcze wi&#281;cej kontroli nad ich &#380;yciem. Nic z tego oczywi&#347;cie nie mia&#322;em opr&oacute;cz zabawy i ekscytacji. Fajne te&#380; oczywi&#347;cie by&#322;y imprezy (tak, tak rytua&#322;y) na moj&#261; cz&#281;&#347;&#263;. Jako&#347; tak ludzie sobie wymy&#347;lili, &#380;e lubi&#281; orgie (taaaa, wymy&#347;lili, wcale nie zazdro&#347;ci&#322; Lustowi bycie bogiem rozpusty i tej plotki nie rozpu&#347;ci&#322;, wcale&hellip;) wi&#281;c by&#322; to gw&oacute;&#378;d&#378; programu. Moje zmienianie form w tamtym momencie by&#322;o nieocenione, razem by&#322;em facetem, raz kobiet&#261;, raz by&#322;em koz&#261; i mnie kozojebca (popularne powiedzenie na mu&#322;zuman) wyjeba&#322;. C&oacute;&#380;&hellip;</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:39</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Gdy nasta&#322;y czasy wiki&#324;skie, moje wp&#322;ywy na Ziemi - w przeciwie&#324;stwie do ziemii - rozci&#261;ga&#322;y si&#281; daleko poza granice Islandii. Wsp&oacute;&#322;pracuj&#261;c z innymi bogami, kt&oacute;rzy dzielili moje zami&#322;owanie do intryg i manipulacji, by&#322;em w stanie zdoby&#263; zwi&#281;kszy&#263; moj&#261; moc i tak, zgadli&#347;cie - wp&#322;ywy. Wtedy jednak nie zdawa&#322;em sobie jeszcze sprawy z tego, jak bardzo moje dzia&#322;ania wp&#322;yn&#261; na przysz&#322;o&#347;&#263; i jakie wyzwania b&#281;d&#281; musia&#322; stawi&#263; czo&#322;a, aby utrzyma&#263; swoje kr&oacute;lestwo w r&oacute;wnowadze. Pewnego dnia, b&#281;d&#261;c spragniony &#380;art&oacute;w, postanowi&#322;em zrobi&#263; psikusa Azraelowi. Moja zabawa posz&#322;a jednak za daleko, gdy&#380; psikus, kt&oacute;ry wymy&#347;li&#322;em, mia&#322; pot&#281;&#380;ny wp&#322;yw na jego zdolno&#347;&#263; do wykonywania pracy. Doprowadzi&#322;em do tego, &#380;e dusze, kt&oacute;re mia&#322;y najpierw trafi&#263; do Azraela, a on mia&#322; zabra&#263; im wspomnienia od razu trafi&#322;y do bog&oacute;w, do kt&oacute;rych nale&#380;a&#322;y. To spowodowa&#322;o fatalne skutki, kt&oacute;rych nie przewidzia&#322;em. B&oacute;g &#347;mierci wtedy ca&#322;kowicie straci&#322; panowanie nad sob&#261;, bo je&#347;li traktowa&#322; co&#347; powa&#380;nie to na pewno by&#322;a to jego praca. To co si&#281; wydarzy&#322;o dalej&hellip; Kurwa&hellip; Wtedy zrozumia&#322;em dlaczego nikt z nim nie zadziera&#322;. Walka rozpocz&#281;&#322;a si&#281; gwa&#322;townie. Azrael, pe&#322;en furii, ruszy&#322; na mnie z ca&#322;ej swojej si&#322;y, zmuszaj&#261;c mnie do bezwzgl&#281;dnej obrony. Jego posta&#263; mimo, &#380;e nie wysoka zdawa&#322;a si&#281; g&oacute;rowa&#263; nad wszystkim, a jego oczy sta&#322;y si&#281; ca&#322;kowicie czerwone. Czarne skrzyd&#322;a, kt&oacute;re wygl&#261;da&#322;y niemal jak wyj&#281;te z samej otch&#322;ani wydawa&#322;y si&#281; jeszcze bardziej przera&#380;aj&#261;ce. Przysi&#281;gam, &#380;e w tamtym momencie ogarn&#281;&#322;y mnie one ca&#322;kowicie i nasta&#322;a ca&#322;kowita ciemno&#347;&#263;. Asmodeusz, ogromny wierzchowiec &#347;mierci, r&oacute;wnie&#380; zacz&#261;&#322; atakowa&#263;. Jego masywne kopyta uderza&#322;y o ziemi&#281;, wydaj&#261;c huk niszcz&#261;cy sam&#261; rzeczywisto&#347;&#263;. Ogromne, czarne kopyta zdawa&#322;y si&#281; mno&#380;y&#263;, z ka&#380;dym uderzeniem rozprzestrzeniaj&#261;c fal&#281; zniszcze&#324;. Jego ogon zako&#324;czony ostrymi kolcami sia&#322; spustoszenie, chwytaj&#261;c mnie i miotaj&#261;c na boki jak szmacian&#261; lalk&#281;. Kurwa, to by&#322;o najgorsze do&#347;wiadczenie w moim &#380;yciu. Z ka&#380;dym ciosem i ka&#380;dym pot&#281;&#380;nym uderzeniem, odczuwa&#322;em przera&#380;aj&#261;cy b&oacute;l. M&oacute;j duch by&#322; zszargany, gdy pr&oacute;bowa&#322;em walczy&#263; z niewyobra&#380;aln&#261; si&#322;&#261; Azraela i Asmodeusza. &#379;eby zrozumie&#263; w jakiej sytuacji si&#281; znalaz&#322;em, musisz poj&#261;&#263;, &#380;e nie mia&#322;em &#380;adnych szans z wierzchowcem Anio&#322;a &#346;mierci, kt&oacute;ry przecie&#380; posiada&#322; zaledwie u&#322;amek jego mocy. Kiedy uderzenia zacz&#281;&#322;y si&#281; sypa&#263;, jak cholerna burza, poczu&#322;em, jak moje si&#322;y opuszczaj&#261; mnie, a b&oacute;l i upokorzenie stawa&#322;y si&#281; niezno&#347;ne. Przeklina&#322;em pod nosem, gdy pada&#322;em na ziemi&#281;, zmia&#380;d&#380;ony i okaleczony przez ich ataki. W ko&#324;cu, zm&#281;czony i pokonany, pad&#322;em na ziemi&#281;, czuj&#261;c si&#281; ca&#322;kowicie bezradny. Azrael z satysfakcj&#261; wykorzysta&#322; ten moment, aby zada&#263; mi ostateczny cios, kt&oacute;rego nie by&#322;em ju&#380; w stanie unikn&#261;&#263;. Wtedy to uciek&#322;em na Ziemi&#281;, gdzie praktycznie pozbawiony swojej mocy, wszed&#322;em w noworodka (nie, nie tak chore pojeby) aby unikn&#261;&#263; ca&#322;kowitej &#347;mierci. Ale o tym zaraz. To starcie pozostawi&#322;o g&#322;&#281;bok&#261; szram&#281; na mojej psychice. Przera&#380;aj&#261;ca pot&#281;ga Azraela i Asmodeusza oraz brutalno&#347;&#263;, z jak&#261; mnie pokonali, uczyni&#322;y z tego do&#347;wiadczenia najgorsze i najbardziej upokarzaj&#261;ce w moim &#380;yciu. Nigdy wcze&#347;niej nie widzia&#322;em Azraela w takim stanie, a jego gniew przera&#380;a&#322; mnie bardziej ni&#380; cokolwiek innego.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:39</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Wiedzia&#322;em te&#380;, &#380;e je&#347;li wr&oacute;c&#281;, to tym razem na pewno zgin&#281;. Pozosta&#322;o mi wi&#281;c przystosowa&#263; si&#281; do nowej sytuacji. Tak jak wspomnia&#322;em, uciek&#322;em na Ziemi&#281;, zdaj&#261;c sobie spraw&#281;, &#380;e to by&#322;a moja jedyna szansa na przetrwanie, musia&#322;em tylko znale&#378;&#263; spos&oacute;b na zmieszanie si&#281; z dusz&#261; ludzk&#261;. Zrozumia&#322;em, &#380;e aby przetrwa&#263; i odzyska&#263; cz&#281;&#347;&#263; swojej mocy, musia&#322;em przez pewien czas by&#263; u&#347;piony. Wybra&#322;em wi&#281;c dusz&#281; Fenrira Wolfsbane, wilko&#322;aka, kt&oacute;ry w&#322;a&#347;nie zosta&#322; pocz&#281;ty. Moja dusza i jego dusza zacz&#281;&#322;y si&#281; miesza&#263; w spos&oacute;b, kt&oacute;rego nie mo&#380;na opisa&#263; s&#322;owami. Proces ten trwa&#322; dziesi&#281;&#263; lat, podczas kt&oacute;rych by&#322;em u&#347;piony. Przez ten czas moja moc stopniowo si&#281; regenerowa&#322;a, cho&#263; nigdy nie odzyska&#322;a pe&#322;nej si&#322;y. Gdy obudzi&#322;em si&#281; po tych dziesi&#281;ciu latach, odkry&#322;em, &#380;e moje wspomnienia by&#322;y zamazane, a osobowo&#347;&#263; Fenrira by&#322;a teraz silnie zwi&#261;zana z moj&#261;. Musia&#322;em nauczy&#263; si&#281; &#380;y&#263; jako wilko&#322;ak, kt&oacute;rego instynkty by&#322;y mi ca&#322;kowicie obce. Musia&#322;em te&#380; zrozumie&#263; now&#261; rzeczywisto&#347;&#263;, w kt&oacute;rej si&#281; znalaz&#322;em. Przez te 22 lata &#380;ycia jako Fenrir, musia&#322;em pozosta&#263; w ukryciu, siedz&#261;c z ty&#322;u jego g&#322;owy. On wiedzia&#322; o mojej obecno&#347;ci i co by&#322;o dla mnie szokuj&#261;ce, zaakceptowa&#322; mnie od razu. Nie mia&#322;em kontroli nad jego cia&#322;em, chyba &#380;e w sytuacjach kryzysowych, gdy nasze si&#322;y &#322;&#261;czy&#322;y si&#281;, aby radzi&#263; sobie z trudno&#347;ciami. Chocia&#380; nie mog&#322;em da&#263; mu supermocy, Fenrir zyska&#322; wyj&#261;tkowe zdolno&#347;ci intelektualne, kt&oacute;re przekracza&#322;y poziom geniuszu, oraz jeszcze wi&#281;ksz&#261; sprawno&#347;&#263; fizyczn&#261;. Dzi&#281;ki mojej obecno&#347;ci, Fenrir by&#322; w stanie lepiej kontrolowa&#263; swoje przemiany w wilko&#322;aka, a nawet stosowa&#263; je cz&#281;&#347;ciowo. Posiadanie boga w sobie zdecydowanie ma swoje perki. Jednak mi nie by&#322;o &#322;atwo, wspomnienia do mnie wraca&#322;, a ako upad&#322;e b&oacute;stwo, schowane w ciele wilko&#322;aka, musia&#322;em si&#281; zmaga&#263; z niewyobra&#380;alnym poczuciem utraty to&#380;samo&#347;ci i w&#322;adzy. By&#322;em przyzwyczajony do bycia bogiem, a teraz musia&#322;em &#380;y&#263; jako istota, kt&oacute;ra przez wi&#281;kszo&#347;&#263; czasu by&#322;a uwa&#380;ana za potwora. (straszny rasizm, w ko&#324;cu starali si&#281; &#380;y&#263; normalnie z innymi rasami..) Przez te lata musia&#322;em uczy&#263; si&#281;, jak radzi&#263; sobie z tymi emocjami, pr&oacute;buj&#261;c znale&#378;&#263; swoje miejsce w tym nowym &#380;yciu. By&#322;y te&#380; chwile, gdy musia&#322;em stawi&#263; czo&#322;a swoim demonom i zmaga&#263; si&#281; z moimi ciemnymi my&#347;lami. Czasami czu&#322;em, &#380;e nie zas&#322;uguj&#281; na &#380;ycie, kt&oacute;re prowadz&#281; u boku Fenrira, i &#380;e moja przesz&#322;o&#347;&#263; jako b&oacute;g sprytu i przebieg&#322;o&#347;ci powinna pozosta&#263; zamkni&#281;ta na zawsze. Jednak dzi&#281;ki wsparciu Fenrira oraz mi&#322;o&#347;ci i akceptacji, kt&oacute;re od niego otrzymywa&#322;em, by&#322;em w stanie powoli doj&#347;&#263; do siebie i zrozumie&#263;, &#380;e nawet upad&#322;e b&oacute;stwo mo&#380;e zmieni&#263; swoje &#380;ycie na lepsze. Podczas tych 22 lat razem z Fenrirem musieli&#347;my zmierzy&#263; si&#281; z niebezpiecze&#324;stwami, kt&oacute;re czyha&#322;y na nas z ka&#380;dej strony. Jako policjant, Fenrir by&#322; nara&#380;ony na niebezpieczne sytuacje, kt&oacute;re wymaga&#322;y naszej wsp&oacute;lnej si&#322;y i determinacji, aby pokona&#263; przeciwno&#347;ci. Wsp&oacute;lnie tropili&#347;my z&#322;oczy&#324;c&oacute;w, rozwi&#261;zuj&#261;c zagadki kryminalne i ratuj&#261;c niewinnych. W miar&#281; jak nasza wsp&oacute;&#322;praca si&#281; pog&#322;&#281;bia&#322;a, zacz&#281;li&#347;my si&#281; nawzajem uzupe&#322;nia&#263;, &#322;&#261;cz&#261;c nasze si&#322;y i wiedz&#281;, aby sta&#263; si&#281; jeszcze silniejszymi. I tak jeste&#347;my w&#322;a&#347;nie tutaj, staraj&#261;c si&#281; dosta&#263; do elitarnej jednostki policji! Przesz&#322;o&#347;&#263; kryminalna Fenrira, jednak tutaj nie pomaga&#322;a. Ale o tym ju&#380; opowie on, a mo&#380;e i my razem. A najpierw on, a p&oacute;&#378;niej razem. Sayonara bitches!!!</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:40</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Ciekawostki: Inspiracja: Lunaris, jako b&oacute;stwo, m&oacute;g&#322; by&#263; inspirowany r&oacute;&#380;nymi postaciami z mitologii i folkloru, takimi jak Loki z mitologii nordyckiej, Hermes z mitologii greckiej czy Anansi z mit&oacute;w afryka&#324;skich. Wszystkie te postaci by&#322;y znane ze swojej przebieg&#322;o&#347;ci, sprytu i zdolno&#347;ci do wprowadzania zam&#281;tu w&#347;r&oacute;d innych b&oacute;stw i ludzi.</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Relacje z innymi b&oacute;stwami: Lunaris nie zawsze by&#322; lubiany przez inne b&oacute;stwa ze wzgl&#281;du na swoj&#261; natur&#281;, kt&oacute;ra skupia&#322;a si&#281; na manipulacji i iluzji. Jego kontakty z innymi b&oacute;stwami by&#322;y cz&#281;sto pe&#322;ne intryg i rywalizacji, a nawet zdrady. Symbolika: Symbole zwi&#261;zane z Lunaris mog&#261; obejmowa&#263; ksi&#281;&#380;yc, lisy, w&#281;&#380;e, maski czy lustra. Wszystkie te symbole maj&#261; zwi&#261;zek z jego natur&#261; jako b&oacute;stwa sprytu, iluzji i manipulacji. Kult: Lunaris m&oacute;g&#322; by&#263; czczony przez tych, kt&oacute;rzy szukali m&#261;dro&#347;ci, sprytu i wiedzy na temat tego, jak manipulowa&#263; innymi, zar&oacute;wno dla w&#322;asnych cel&oacute;w, jak i dla dobra og&oacute;&#322;u. Jego wyznawcy mogli praktykowa&#263; r&oacute;&#380;ne rytua&#322;y i ofiary w celu zyskania jego przychylno&#347;ci i wsparcia. Upadek i utrata to&#380;samo&#347;ci: Jako upad&#322;e b&oacute;stwo, Lunaris musia&#322; zmierzy&#263; si&#281; z utrat&#261; swojej to&#380;samo&#347;ci i pozycji w&#347;r&oacute;d innych b&oacute;stw. To do&#347;wiadczenie by&#322;o dla niego trudne i wymaga&#322;o czasu, aby si&#281; do niego dostosowa&#263;, a tak&#380;e odbudowa&#263; swoje poczucie w&#322;asnej warto&#347;ci. Zmiana perspektywy: &#379;ycie jako wilko&#322;ak w ciele Fenrira pozwoli&#322;o Lunaris na zrozumienie ludzkiego do&#347;wiadczenia i empatii. Ta zmiana perspektywy wp&#322;yn&#281;&#322;a na jego osobowo&#347;&#263; i spos&oacute;b dzia&#322;ania, ucz&#261;c go wi&#281;kszego zrozumienia dla innych istot. Reinkarnacja: W niekt&oacute;rych kulturach i wierzeniach istnieje przekonanie o reinkarnacji, czyli powrocie duszy do kolejnego &#380;ycia po &#347;mierci. Mo&#380;na by przypuszcza&#263;, &#380;e &#380;ycie Lunaris jako wilko&#322;ak w ciele Fenrira mog&#322;o by&#263; form&#261; reinkarnacji, daj&#261;c mu szans&#281; na odkupienie i zmian&#281; swojego &#380;ycia na lepsze. (bullshit, ale niech sobie w to wierz&#261;)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:40</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">-----------------------------------------------------------------------------------------------------------------------------------------------------------</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:41</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Imi&#281; i nazwisko: Fenrir Wolfsbane</span></li><li class="c3 li-bullet-0"><span class="c1">P&#322;e&#263;: M&#281;&#380;czyzna</span></li><li class="c3 li-bullet-0"><span class="c1">Rasa: Wilko&#322;ak</span></li><li class="c3 li-bullet-0"><span class="c1">Wiek: 32 lata; Kraj pochodzenia: Stany Zjednoczone, miasto Arias</span></li><li class="c3 li-bullet-0"><span class="c1">Orientacja: Heteroseksualna</span></li><li class="c3 li-bullet-0"><span class="c1">Charakter: Fenrir Wolfsbane, wilko&#322;ak b&#281;d&#261;cy jednocze&#347;nie policjantem, to posta&#263; o z&#322;o&#380;onym i wielowymiarowym charakterze. Jego natura, cho&#263; w wi&#281;kszo&#347;ci dobra i honorowa, skrywa r&oacute;wnie&#380; ciemne zakamarki, kt&oacute;re czasem przebijaj&#261; si&#281; na wierzch.</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Fenrir jest uosobieniem sprawiedliwo&#347;ci, odwagi i empatii, co sprawia, &#380;e nieustannie d&#261;&#380;y do pomocy innym i ochrony niewinnych. Jako policjant, wykazuje si&#281; niez&#322;omno&#347;ci&#261; i determinacj&#261; w d&#261;&#380;eniu do tego celu, nawet gdy musi si&#281; zmierzy&#263; z przeciwno&#347;ciami. Jego silny zmys&#322; moralny i lojalno&#347;&#263; wobec swoich zasad przewa&#380;aj&#261; w jego post&#281;powaniu. Jednak&#380;e, mimo wielu szlachetnych cech, Fenrir nie jest pozbawiony wad. Jako wilko&#322;ak, zmagaj&#261;c si&#281; z ciemniejsz&#261; stron&#261; swojej natury, czasami daje si&#281; ponie&#347;&#263; z&#322;o&#347;ci, agresji i impulsywno&#347;ci. Te wybuchy gniewu mog&#261; prowadzi&#263; do brutalnych i nieprzemy&#347;lanych dzia&#322;a&#324;, kt&oacute;re zatruwaj&#261; jego dusz&#281; i sprawiaj&#261;, &#380;e traci kontrol&#281; nad sob&#261;. Nawet gdy ma &#347;wiadomo&#347;&#263; swojego z&#322;a, w takich chwilach jest niewolnikiem swoich instynkt&oacute;w. Wsp&oacute;&#322;istnienie z Lunarisem wp&#322;ywa r&oacute;wnie&#380; na charakter Fenrira. Przez symbioz&#281; z bogiem sprytu i przebieg&#322;o&#347;ci, zdobywa now&#261; perspektyw&#281; na swoje &#380;ycie i warto&#347;ci. W miar&#281; jak zdaje sobie spraw&#281; z ciemnych stron swojego towarzysza, zaczyna r&oacute;wnie&#380; rozumie&#263;, &#380;e jego w&#322;asne z&#322;o nie jest czym&#347;, czego nale&#380;y si&#281; obawia&#263;, lecz raczej aspektem, kt&oacute;ry mo&#380;e opanowa&#263; i wykorzysta&#263; na swoj&#261; korzy&#347;&#263;. Fenrir jest r&oacute;wnie&#380; osob&#261; wyj&#261;tkowo opieku&#324;cz&#261; i oddan&#261;. Mimo swoich wad, pragnie g&#322;&#281;boko zrozumie&#263; i pom&oacute;c Lunarisowi, d&#261;&#380;&#261;c do osi&#261;gni&#281;cia r&oacute;wnowagi mi&#281;dzy swoj&#261; moc&#261; a s&#322;abo&#347;ci&#261;. Chocia&#380; to nie zawsze jest &#322;atwe, jego wytrwa&#322;o&#347;&#263; i si&#322;a woli pozwalaj&#261; mu na rozw&oacute;j, zar&oacute;wno jako wilko&#322;ak, jak i cz&#322;owiek.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:42</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">7.Wygl&#261;d: Jako wilko&#322;ak, Fenrir mia&#322; wyj&#261;tkowy wygl&#261;d. Kiedy by&#322; cz&#322;owiekiem, mierzy&#322; oko&#322;o 1,85 m wzrostu i mia&#322; muskularn&#261; sylwetk&#281;, wynikaj&#261;c&#261; z lat treningu z Lunarisem i ci&#281;&#380;kiej pracy w s&#322;u&#380;bie policyjnej. Mia&#322; ciemnobr&#261;zowe w&#322;osy, kt&oacute;rym zazwyczaj pozwala&#322; rosn&#261;&#263; jak chcia&#322;y. Jego twarz by&#322;a pe&#322;na blizn - pami&#261;tek z przesz&#322;o&#347;ci, zar&oacute;wno z czas&oacute;w, gdy by&#322; cz&#322;onkiem mafii, jak i w czasie s&#322;u&#380;by w policji. Jego oczy by&#322;y jasnoniebieskie, a spojrzenie wyraziste i pe&#322;ne determinacji. Nos mia&#322; prosty, a &#380;uchwa mocno zarysowana, co nadawa&#322;o mu twarde rysy. Fenrir zwykle nosi&#322; str&oacute;j policyjny, ale kiedy by&#322; na wolnym, ubiera&#322; si&#281; prosto i wygodnie - d&#380;insy, koszulki i solidne buty. Na szyi nosi&#322; &#322;a&#324;cuch z wisiorkiem w kszta&#322;cie wilczego k&#322;a - pami&#261;tk&#281; po swoim pierwszym przemianie w wilko&#322;aka. Kiedy Fenrir przemienia&#322; si&#281; w wilko&#322;aka, jego cia&#322;o ulega&#322;o ogromnej zmianie. Wzrost i masa mi&#281;&#347;niowa zwi&#281;ksza&#322;y si&#281; jeszcze bardziej, si&#281;ga&#322; wtedy blisko 3m i wa&#380;y&#322; 250kg, z czego 90% to by&#322;y czyste mi&#281;&#347;nie. Jego sk&oacute;ra pokrywa&#322;a si&#281; g&#281;st&#261;, srebrzystoszar&#261; sier&#347;ci&#261;. Twarz zmienia&#322;a si&#281;, staj&#261;c si&#281; bardziej wilcza - z wyd&#322;u&#380;onym pyskiem, ostro zako&#324;czonymi uszami i du&#380;ymi, &#380;&oacute;&#322;tymi &#347;lepiami. Jego r&#281;ce i nogi stawa&#322;y si&#281; mocniejsze, a pazury na palcach i paznokcie na stopach zamienia&#322;y si&#281; w ostre, zakrzywione szpony. Wyrasta&#322; mu tak&#380;e ogon, pokryty sier&#347;ci&#261;. W formie wilko&#322;aka, Fenrir emanowa&#322; pot&#281;g&#261; i si&#322;&#261;. Jego postura by&#322;a gro&#378;na, a ruchy zwierz&#281;ce i p&#322;ynne. Cho&#263; wygl&#261;d Fenrira w tej formie m&oacute;g&#322; by&#263; przera&#380;aj&#261;cy, w g&#322;&#281;bi duszy pozostawa&#322; wci&#261;&#380; oddanym str&oacute;&#380;em prawa, kt&oacute;ry walczy&#322; o sprawiedliwo&#347;&#263; i ochron&#281; niewinnych. (idk nie pytajcie mnie o wygl&#261;d wilko&#322;aka na zdj&#281;ciach to tylko pogl&#261;dowe jakim bydl&#281;ciem by&#322;) (edytowane)</span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 364.00px; height: 350.00px;"><img alt="Obraz" src="images/image1.png" style="width: 364.00px; height: 350.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 182.00px; height: 173.00px;"><img alt="Obraz" src="images/image3.jpg" style="width: 182.00px; height: 173.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 182.00px; height: 173.00px;"><img alt="Obraz" src="images/image6.jpg" style="width: 182.00px; height: 173.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:43</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Co lubi, czego nie lubi, alergie, choroby:</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Lubi&#322;: Szkolenia i &#263;wiczenia - wzmacnia&#322;y jego umiej&#281;tno&#347;ci i wytrzyma&#322;o&#347;&#263;, zar&oacute;wno jako cz&#322;owieka, jak i wilko&#322;aka. Sprawiedliwo&#347;&#263; - po tym, jak opu&#347;ci&#322; mafi&#281;, chcia&#322; ustanowi&#263; porz&#261;dek i sprawiedliwo&#347;&#263; na &#347;wiecie. Spok&oacute;j - chocia&#380; jego &#380;ycie by&#322;o pe&#322;ne przemocy i niebezpiecze&#324;stw, ceni&#322; chwile ciszy i spokoju, kt&oacute;re pozwala&#322;y mu si&#281; zregenerowa&#263;. Lojalno&#347;&#263; - docenia&#322; osoby, kt&oacute;re by&#322;y mu oddane i potrafi&#322;y zachowa&#263; tajemnic&#281;. Jedzenie - mia&#322; silny apetyt, szczeg&oacute;lnie na mi&#281;so, kt&oacute;re pomaga&#322;o mu utrzyma&#263; swoj&#261; muskularn&#261; sylwetk&#281;. Nie lubi&#322;: Niesprawiedliwo&#347;ci - nie znosi&#322; widoku krzywdy wyrz&#261;dzonej niewinnym ludziom. K&#322;amstwa - k&#322;amstwo by&#322;o czym&#347;, co Fenrir zdecydowanie pot&#281;pia&#322;, zw&#322;aszcza w &#347;wietle swojej przesz&#322;o&#347;ci. Brutalno&#347;ci - cho&#263; sam by&#322; zmuszony stosowa&#263; przemoc, nie cierpia&#322; bezsensownego okrucie&#324;stwa. Gor&#261;ca - jako wilko&#322;ak, Fenrir mia&#322; tendencj&#281; do odczuwania dyskomfortu w wysokich temperaturach. Zdrady (nikt jej nie lubi, ale on nie lubi&#322;jej jeszcze bardziej) - zdrada by&#322;a dla niego najgorszym przest&#281;pstwem, kt&oacute;re nigdy nie wybacza&#322;. Choroby i alergie: Fenrir jako wilko&#322;ak mia&#322; niewiele chor&oacute;b i alergii ze wzgl&#281;du na swoj&#261; wyj&#261;tkow&#261; kondycj&#281; fizyczn&#261; i odporno&#347;&#263;. Niemniej jednak mia&#322; kilka alergii i wra&#380;liwo&#347;ci, kt&oacute;re wp&#322;ywa&#322;y na niego jako cz&#322;owieka i wilko&#322;aka. Wra&#380;liwo&#347;&#263; na ostre przyprawy - Fenrir mia&#322; pewn&#261; wra&#380;liwo&#347;&#263; na bardzo ostre przyprawy, kt&oacute;re powodowa&#322;y u niego dyskomfort &#380;o&#322;&#261;dkowy. Unika&#322; zatem potraw z nadmiarem ostrych sk&#322;adnik&oacute;w. Nietolerancja alkoholu - Fenrir nie radzi&#322; sobie zbyt dobrze z alkoholem. Wysi&#322;ek i stres towarzysz&#261;ce jego pracy wymaga&#322;y utrzymania wysokiej kondycji psychofizycznej, dlatego unika&#322; spo&#380;ywania alkoholu w du&#380;ych ilo&#347;ciach.</span></li><li class="c0 li-bullet-0"><img></li><li class="c0 li-bullet-0"><h3 id="h.xexwj9w711li" style="display:inline"><span class="c8">DeaN</span></h3></li><li class="c0 li-bullet-0"><h3 id="h.xexwj9w711li-1" style="display:inline"><span class="c1">&mdash;</span></h3></li><li class="c0 li-bullet-0"><h3 id="h.xexwj9w711li-2" style="display:inline"><span class="c1">03.05.2023 21:44</span></h3></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Umiej&#281;tno&#347;ci:</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Umiej&#281;tno&#347;ci: Fenrir, b&#281;d&#261;c wilko&#322;akiem oraz nosicielem duszy Lunaris, dysponowa&#322; szerok&#261; gam&#261; umiej&#281;tno&#347;ci, zar&oacute;wno przyrodzonych, jak i wyniesionych z do&#347;wiadcze&#324;: Regeneracja - Jako wilko&#322;ak, Fenrir posiada&#322; zdolno&#347;&#263; szybkiego gojenia si&#281; ran, co czyni&#322;o go wytrzyma&#322;ym na polu walki i pozwala&#322;o mu wr&oacute;ci&#263; do formy po ci&#281;&#380;kich obra&#380;eniach. Kontrola nad przemianami - Dzi&#281;ki obecno&#347;ci Lunaris, Fenrir nauczy&#322; si&#281; kontrolowa&#263; swoje przemiany w wilko&#322;aka, co pozwala&#322;o mu wykorzystywa&#263; swoje umiej&#281;tno&#347;ci zar&oacute;wno w pe&#322;ni, jak i cz&#281;&#347;ciowo, zale&#380;nie od potrzeb. Si&#322;a i zwinno&#347;&#263; - Wilko&#322;aki cechuj&#261; si&#281; du&#380;&#261; si&#322;&#261; i zwinno&#347;ci&#261;, a Fenrir nie by&#322; wyj&#261;tkiem. Jego moc fizyczna oraz zdolno&#347;ci akrobatyczne by&#322;y znacz&#261;co wi&#281;ksze ni&#380; u przeci&#281;tnego cz&#322;owieka. Wyj&#261;tkowe zdolno&#347;ci intelektualne - Fenrir posiada&#322; wyj&#261;tkowe zdolno&#347;ci intelektualne, kt&oacute;re przekracza&#322;y poziom geniuszu, dzi&#281;ki obecno&#347;ci Lunaris. To pozwala&#322;o mu na szybkie rozwi&#261;zywanie zagadek kryminalnych, analizowanie danych i podejmowanie decyzji w ekstremalnych sytuacjach. Ekspert od broni - Wychowany w mafii, Fenrir by&#322; ekspertem w zakresie pos&#322;ugiwania si&#281; r&oacute;&#380;nymi rodzajami broni, zar&oacute;wno palnej, jak i bia&#322;ej. Ta wiedza i do&#347;wiadczenie by&#322;y nieocenione podczas s&#322;u&#380;by w policji. Szkolenie w walce wr&#281;cz - Fenrir opanowa&#322; r&oacute;&#380;ne techniki walki wr&#281;cz, kt&oacute;re pozwala&#322;y mu skutecznie broni&#263; si&#281; i unieszkodliwia&#263; przeciwnik&oacute;w, nawet gdy nie mia&#322; dost&#281;pu do broni. Umiej&#281;tno&#347;ci socjotechniczne - Ze wzgl&#281;du na swoj&#261; przesz&#322;o&#347;&#263; w mafii oraz wp&#322;yw Lunaris, Fenrir wykazywa&#322; si&#281; wyj&#261;tkowymi zdolno&#347;ciami manipulacyjnymi i socjotechnicznymi, kt&oacute;re pozwala&#322;y mu zdobywa&#263; informacje i zaufanie innych os&oacute;b. Wytrzyma&#322;o&#347;&#263; - Fenrir posiada&#322; ogromn&#261; wytrzyma&#322;o&#347;&#263;, zar&oacute;wno fizyczn&#261;, jak i psychiczn&#261;, co pozwala&#322;o mu przetrwa&#263; d&#322;ugotrwa&#322;e misje, nieust&#281;pliwe &#347;ciganie i ekstremalne warunki. Wszczepione wspomnienia - Cho&#263; wi&#281;kszo&#347;&#263; wspomnie&#324; Lunaris pozosta&#322;a dla Fenrira nieosi&#261;galna, niekt&oacute;re fragmenty wiedzy i do&#347;wiadcze&#324; by&#322;y dla niego dost&#281;pne, co pozwala&#322;o mu na lepsze zrozumienie sytuacji oraz przewidywanie niebezpiecze&#324;stw. Zmys&#322;y zwierz&#281;ce - Jako wilko&#322;ak, Fenrir m&oacute;g&#322; korzysta&#263; z wyj&#261;tkowych zmys&#322;&oacute;w, takich jak w&#281;ch, s&#322;uch i wzrok, kt&oacute;re by&#322;y znacznie bardziej wyostrzone ni&#380; u zwyk&#322;ych ludzi. Te zdolno&#347;ci by&#322;y niezwykle przydatne podczas &#347;ledztw, tropienia czy wykrywania pu&#322;apek. Sztuka kamufla&#380;u i skradania si&#281; - Wychowany w mafii, Fenrir nauczy&#322; si&#281;, jak efektywnie kamuflowa&#263; si&#281; i porusza&#263; si&#281; bezszelestnie. Umiej&#281;tno&#347;&#263; ta by&#322;a nieoceniona podczas misji wymagaj&#261;cych dyskrecji i unikania wykrycia. Prze&#380;ycie w ekstremalnych warunkach - Dzi&#281;ki swojemu do&#347;wiadczeniu &#380;yciowemu oraz wilko&#322;aczemu dziedzictwu, Fenrir potrafi&#322; przetrwa&#263; w trudnych i ekstremalnych warunkach, takich jak pustynie, g&oacute;ry czy d&#380;ungle. Taktyka i strategia - Fenrir mia&#322; wrodzone zdolno&#347;ci taktyczne i strategiczne, kt&oacute;re pozwala&#322;y mu na skuteczne planowanie dzia&#322;a&#324;, zar&oacute;wno indywidualnych, jak i zespo&#322;owych. Potrafi&#322; przewidywa&#263; ruchy przeciwnika i odpowiednio si&#281; do nich dostosowywa&#263;. Umiej&#281;tno&#347;&#263; wsp&oacute;&#322;pracy - Mimo swojej trudnej przesz&#322;o&#347;ci, Fenrir nauczy&#322; si&#281;, jak efektywnie wsp&oacute;&#322;pracowa&#263; z innymi, zar&oacute;wno w ramach policji, jak i zespo&#322;&oacute;w specjalnych. Zdolno&#347;&#263; ta pozwala&#322;a mu na wykorzystanie pe&#322;nego potencja&#322;u swojej dru&#380;yny. Opanowanie emocji - Fenrir nauczy&#322; si&#281;, jak kontrolowa&#263; swoje emocje, niezale&#380;nie od sytuacji. Opanowanie to by&#322;o kluczowe, szczeg&oacute;lnie w trudnych i niebezpiecznych misjach, kt&oacute;re mog&#322;y wywo&#322;a&#263; silne reakcje emocjonalne. (co tu du&#380;o m&oacute;wi&#263;, op bydle)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:44</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">10, Historia: Kurwa, nie zapomn&#281; nigdy tego piek&#322;a, w kt&oacute;rym &#380;y&#322;em. Moi rodzice, Raul i Carmen, zajmowali wa&#380;ne pozycje w mafii - ojciec by&#322; jednym z szef&oacute;w, a matka prowadzi&#322;a interesy z narkotykami. Jak pierdolony rollercoaster, tylko &#380;e zamiast zabawy by&#322;a przemoc, krzyk i &#347;mier&#263;. Jako dzieciak widzia&#322;em wszystko. Raz siedzia&#322;em z moim starym na porz&#261;dnym przes&#322;uchaniu (czyt. tortury). Typ by&#322; zwi&#261;zany, a ojciec z zimn&#261; krwi&#261; wyrwa&#322; mu paznokcie, sika&#322; na niego, wbija&#322; ig&#322;y w unerwione miejsca i tak dalej. You get a picture. By&#322; te&#380; ten cholerny handel lud&#378;mi. Gdy mia&#322;em 7 lat, zobaczy&#322;em jak Srebrna Wataha sprzedawa&#322;a dzieci do niewolnictwa. Wtedy pozna&#322;em Daniela - ma&#322;ego ch&#322;opaka, kt&oacute;ry d&#322;ugo czeka&#322; na swoj&#261; kolej w klatce, jak jebany pies. Pr&oacute;bowali&#347;my si&#281; zaprzyja&#378;ni&#263;, ale Daniel by&#322; s&#322;aby i nikt nie chcia&#322; go kupi&#263;. Pr&oacute;bowa&#322;em wstawi&#263; si&#281; za nim, ale zamiast pom&oacute;c, wpad&#322;em w jeszcze wi&#281;ksze k&#322;opoty. W&#322;a&#347;nie wtedy zrozumia&#322;em, &#380;e chuj mnie obchodzi mafijny kodeks. Stara&#322;em si&#281; pom&oacute;c Danielowi, jak mog&#322;em. Krad&#322;em mu jedzenie, wpierdala&#322;em si&#281; w k&#322;&oacute;tnie, tylko &#380;eby go broni&#263;. Ale Srebrna Wataha nie pierdoli&#322;a si&#281; ze s&#322;abymi. Gdy Daniel umar&#322; z wycie&#324;czenia, zrozumia&#322;em, &#380;e nie mo&#380;na ufa&#263; nikomu. Widzia&#322;em sceny gwa&#322;t&oacute;w, b&oacute;jki, i tortury, kt&oacute;re ko&#324;czy&#322;y si&#281; &#347;mierci&#261;. Mimo &#380;e rodzice pr&oacute;bowali mnie chroni&#263;, wiedzia&#322;em, &#380;e musz&#281; by&#263; twardy jak cholera, &#380;eby przetrwa&#263;. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:45</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">M&oacute;j ojciec uczy&#322; mnie jak pos&#322;ugiwa&#263; si&#281; broni&#261;, jakie&#347; takie pierdolone lekcje. Prawda jest taka, &#380;e nie by&#322;em zbyt zadowolony z tego, co mi dawali. Ale kurwa, &#380;ycie w Srebrnej Watasze to nie by&#322; wyb&oacute;r. To by&#322;a rzeczywisto&#347;&#263;, kt&oacute;r&#261; trzeba by&#322;o prze&#322;kn&#261;&#263;. Chocia&#380; by&#322;em ma&#322;ym ch&#322;opcem, musia&#322;em nauczy&#263; si&#281; by&#263; twardym i bezwzgl&#281;dnym, jak ka&#380;dy z tych pierdolonych cz&#322;onk&oacute;w mafii. Czu&#322;em si&#281; jak chujowy zawodnik, kt&oacute;rego ka&#380;dy chce wyrzuci&#263; z boiska. I wiedzia&#322;em, &#380;e nie mog&#281; sobie na to pozwoli&#263;. W ko&#324;cu przyszed&#322; czas, kiedy moje &#380;ycie zacz&#281;&#322;o si&#281; zmienia&#263;. Mia&#322;em 10 lat, gdy Lunaris obudzi&#322; si&#281; we mnie. Nie mog&#322;em tego wtedy zrozumie&#263;, ale czu&#322;em, &#380;e we mnie co&#347; p&#281;k&#322;o. Jaka&#347; nieznana si&#322;a opanowa&#322;a mnie, a nauczy&#322;em si&#281; kontrolowa&#263; swoj&#261; przemian&#281; w wilko&#322;aka. To by&#322;a zas&#322;uga Lunarisa, ale w tamtym czasie nie zdawa&#322;em sobie z tego sprawy. W miar&#281; jak mia&#322;em wi&#281;cej mocy, zacz&#281;li&#347;my walczy&#263; z tym piek&#322;em razem, jako jeden. Dzi&#281;ki Lunarisowi naby&#322;em wyj&#261;tkowe zdolno&#347;ci intelektualne i jeszcze wi&#281;ksz&#261; sprawno&#347;&#263; fizyczn&#261;. Powoli zaczyna&#322;em rozumie&#263;, &#380;e mam szans&#281; uciec od tego &#380;ycia. Z ka&#380;dym dniem moje pragnienie wolno&#347;ci ros&#322;o, a&#380; w ko&#324;cu zebra&#322;em odwag&#281;, &#380;eby rzuci&#263; wyzwanie mojemu ojcu. Mia&#322;em wtedy 14 lat, gdy postanowi&#322;em stawi&#263; czo&#322;a mojej rodzinie. Wiedzia&#322;em, &#380;e jestem inny, &#380;e mam w sobie si&#322;&#281;, kt&oacute;rej nie mog&#261; zrozumie&#263;. Jednak ojciec mnie wy&#347;mia&#322;, powiedzia&#322; mi, &#380;e b&#281;d&#281; tylko jednym z jego zwyk&#322;ych &#380;o&#322;nierzy. Cholera, by&#322;em w&#347;ciek&#322;y. Ale to tylko mnie jeszcze bardziej zmotywowa&#322;o, &#380;eby stan&#261;&#263; przeciwko niemu i ca&#322;ej tej cholernej mafii. Zacz&#261;&#322;em szkoli&#263; si&#281; jeszcze intensywniej, szukaj&#261;c sposob&oacute;w, &#380;eby udowodni&#263;, &#380;e jestem silniejszy ni&#380; ktokolwiek inny. W mi&#281;dzyczasie, Lunaris uczy&#322; mnie o swoim &#347;wiecie, o tym, kim naprawd&#281; jestem i jakie s&#261; moje prawdziwe przeznaczenie i mo&#380;liwo&#347;ci. Przekle&#324;stwa przestawa&#322;y mnie ju&#380; obchodzi&#263;, zrozumia&#322;em, &#380;e chc&#281; by&#263; kim&#347; innym. Wiedzia&#322;em, &#380;e gdybym powiedzia&#322; rodzicom o tym, &#380;e chc&#281; zosta&#263; glin&#261;, to by mnie najpierw torturowali, a potem i tak by zrobili z moim &#380;yciem kres. Nie mia&#322;em wyboru - musia&#322;em uciec i zg&#322;osi&#263; na psy (hehe, psy) wszystkich cz&#322;onk&oacute;w Srebrnej Watahy, w&#322;&#261;cznie z moimi rodzicami. Gdy zwin&#281;li tych skurwysyn&oacute;w, wiedzia&#322;em, &#380;e nie ma dla mnie drogi powrotnej.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:46</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Policja postanowi&#322;a da&#263; mi szans&#281;, ale by&#322;em ca&#322;y czas na celowniku. Przesz&#322;o&#347;&#263; nie u&#322;atwia&#322;a sprawy. Musia&#322;em udowodni&#263;, &#380;e mog&#281; by&#263; lojalnym i warto&#347;ciowym gliniarzem, mimo &#380;e wychowa&#322;em si&#281; w mafii. Pierdolone szkolenie policyjne by&#322;o jak wycieczka do piek&#322;a, ale z pomoc&#261; Lunarisa da&#322;em sobie rad&#281;.Szczeg&oacute;lnie, &#380;e dzi&#281;ki niemu mia&#322;em zdecydowanie wi&#281;ksz&#261; inteligencj&#281; jak i sprawno&#347;&#263; fizyczn&#261;. Do tego bycie wilko&#322;akiem robi&#322;o za prawdziwie pojebane combo. No i implanty, dostosowane do przemian. A, &#380;e mog&#322;em kontrolowa&#263; poziom przemiany, by&#322;em tak zwan&#261; one man army. Inni rekruci pr&oacute;bowali mnie upokarza&#263;, bo by&#322;em by&#322;em wilko&#322;akiem i do tego przynale&#380;a&#322;em wcze&#347;niej do mafii. Ale Lunaris by&#322; moj&#261; si&#322;&#261;, dzi&#281;ki niemu przetrwa&#322;em te chwile. Musia&#322;em si&#281; nauczy&#263; ignorowa&#263; ich pierdolone szyderstwa i skupi&#263; si&#281; na swoim celu - zostaniu gliniarzem. Tym bardziej, &#380;e mog&#322;em ich rozszarpa&#263; w ka&#380;dej chwili. Nie le&#380;a&#322;o to jednak w moim charakterze. W miar&#281; jak szkolenie dobiega&#322;o ko&#324;ca, zacz&#261;&#322;em zdobywa&#263; szacunek niekt&oacute;rych koleg&oacute;w rekrut&oacute;w oraz swoich prze&#322;o&#380;onych. Udowodni&#322;em, &#380;e mog&#281; by&#263; warto&#347;ciowym cz&#322;onkiem policji, mimo mojej mrocznej przesz&#322;o&#347;ci. Z biegiem czasu, marzenia o wst&#261;pieniu do jednostki specjalnej zacz&#281;&#322;y si&#281; spe&#322;nia&#263;. Wiedzia&#322;em, &#380;e musz&#281; by&#263; cierpliwy i dalej si&#281; rozwija&#263;, zanim dostan&#281; szans&#281; do&#322;&#261;czenia do elitarnej jednostki. Dlatego po uko&#324;czeniu szkolenia, pracowa&#322;em jako zwyk&#322;y gliniarz, walcz&#261;c z przest&#281;pczo&#347;ci&#261; na ulicach, ucz&#261;c si&#281; cennych lekcji i zdobywaj&#261;c do&#347;wiadczenie, kt&oacute;re przyda mi si&#281; w przysz&#322;o&#347;ci.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:46</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Mimo trudno&#347;ci, jakie napotyka&#322;em na swojej drodze, wiedzia&#322;em, &#380;e mog&#281; liczy&#263; na Lunarisa - on by&#322; ze mn&#261; od pocz&#261;tku i zawsze s&#322;u&#380;y&#322; jako przewodnik i oparcie. Razem z nim, wierzy&#322;em, &#380;e jestem w stanie zmieni&#263; swoje &#380;ycie na lepsze, zostawi&#263; mafijne &#380;ycie za sob&#261; i sta&#263; si&#281; kim&#347;, kto walczy z przest&#281;pczo&#347;ci&#261;, a nie jest jej cz&#281;&#347;ci&#261;. Zaraz po szkoleniu, trafi&#322;em na ulice, jako zwyk&#322;y kraw&#281;&#380;nik. Zaczyna&#322;em od najni&#380;szego szczebla, ale wiedzia&#322;em, &#380;e to dopiero pocz&#261;tek. Musia&#322;em udowodni&#263;, &#380;e si&#281; nadaj&#281; i &#380;e moje d&#261;&#380;enia s&#261; czyste. S&#322;u&#380;ba na ulicach nie by&#322;a prosta - widzia&#322;em kurwa wszystko. Raz musia&#322;em targowa&#263; si&#281; z dilerem narkotyk&oacute;w. Typ by&#322; zdeterminowany, &#380;eby nie trafi&#263; za kraty. Kiedy go zatrzymali&#347;my, zacz&#261;&#322; strzela&#263; jak szalony. Jeden z moich koleg&oacute;w dosta&#322; w rami&#281;, a ja, korzystaj&#261;c z moich umiej&#281;tno&#347;ci wilko&#322;aka, rzuci&#322;em si&#281; na niego i zmusi&#322;em do poddania si&#281;. Innym razem, wsp&oacute;lnie z moim partnerem, odkryli&#347;my straszliw&#261; prawd&#281; o nielegalnym burdelu, gdzie zmuszano nieletnie do prostytucji. To przypomnia&#322;o mi moje dzieci&#324;stwo w Srebrnej Watasze i to, co si&#281; dzia&#322;o z Danielem. W&#347;ciek&#322;o&#347;&#263; we mnie si&#281;gn&#281;&#322;a zenitu. Z moim partnerem zrobili&#347;my z tego miejsca pierdolone piek&#322;o. Rozpierdoli&#322;em drzwi i razem z innymi gliniarzami uwolnili&#347;my te biedne dzieci. P&oacute;&#378;niej, podczas przes&#322;uchania, z satysfakcj&#261; patrzy&#322;em, jak ci skurwysyny p&#322;acz&#261; i &#380;ebraj&#261; o lito&#347;&#263;. Wtedy poczu&#322;em, &#380;e zrobi&#322;em co&#347; dobrego, &#380;e ocali&#322;em tych dzieciak&oacute;w od piek&#322;a, w kt&oacute;rym sam kiedy&#347; poniek&#261;d tkwi&#322;em. Przez ca&#322;y ten czas, moja reputacja ros&#322;a. Chocia&#380; zdarza&#322;y si&#281; momenty, gdy inni gliniarze przypominali mi o mojej mafijnej przesz&#322;o&#347;ci, to jednak coraz wi&#281;cej os&oacute;b zaczyna&#322;o uznawa&#263; mnie za warto&#347;ciowego gliniarza. Moje do&#347;wiadczenie jako wilko&#322;ak i wychowanie w Srebrnej Watasze pomog&#322;o mi rozumie&#263; przest&#281;pc&oacute;w i przewidywa&#263; ich ruchy.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:46</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Powoli pi&#261;&#322;em si&#281; w g&oacute;r&#281;. Zosta&#322;em detektywem, a potem awansowa&#322;em na stopie&#324; sier&#380;anta. W mi&#281;dzyczasie z Lunarisem trenowa&#322;em, by sta&#263; si&#281; jeszcze silniejszym i lepszym w swoim fachu. Wiedzia&#322;em, &#380;e musz&#281; by&#263; gotowy na wej&#347;cie do jednostki specjalnej, gdy nadejdzie ta szansa. Przez lata s&#322;u&#380;by na ulicach widzia&#322;em krwawe wydarzenia, sceny tortur i gwa&#322;t&oacute;w. Ka&#380;de z tych do&#347;wiadcze&#324; tylko umacnia&#322;o mnie w przekonaniu, &#380;e wybra&#322;em w&#322;a&#347;ciw&#261; drog&#281;. W ko&#324;cu nadesz&#322;a ta chwila, gdy zdecydowa&#322;em si&#281; spr&oacute;bowa&#263; dosta&#263; do jednostki specjalnej. By&#322;em kurwa pewien, &#380;e moje do&#347;wiadczenie, wiedza, a przede wszystkim umiej&#281;tno&#347;ci wilko&#322;aka sprawi&#261;, &#380;e dostan&#281; si&#281; tam bez problemu. Ale nie zdawa&#322;em sobie sprawy, jakie wyzwania mnie czekaj&#261;. Przeszed&#322;em przez pierdolony m&#322;yn - testy sprawno&#347;ciowe, psychologiczne, no i oczywi&#347;cie konkurencj&#281;. Wszyscy chcieli&#347;my tej samej rzeczy, a tylko nieliczni mieli szans&#281; si&#281; dosta&#263;. No i by&#322; jeszcze fakt, &#380;e by&#322; kto&#347; z mojej przesz&#322;o&#347;ci, kto wiedzia&#322; o moim tajemniczym pochodzeniu. Pierwszym wyzwaniem by&#322;a seria test&oacute;w sprawno&#347;ciowych. Bieganie, p&#322;ywanie, wspinaczka - wszystko musia&#322;em zrobi&#263; szybciej i lepiej ni&#380; inni. To by&#322;o cholernie m&#281;cz&#261;ce, ale Lunaris wytrenowa&#322; mnie tak, &#380;e nie zamierza&#322;em si&#281; podda&#263;. Dawa&#322;em z siebie wszystko, a&#380; m&oacute;j pot zamienia&#322; si&#281; w krew. Nast&#281;pnie przysz&#322;y testy psychologiczne. Pytania o lojalno&#347;&#263;, o sytuacje stresowe, o to jak zareagowa&#322;bym w danych okoliczno&#347;ciach. Wiedzia&#322;em, &#380;e musz&#281; by&#263; szczery, ale te&#380; obawia&#322;em si&#281;, &#380;e moja przesz&#322;o&#347;&#263; mo&#380;e wp&#322;yn&#261;&#263; na ich decyzj&#281;. Mimo to, postanowi&#322;em si&#281; nie kry&#263; - je&#347;li maj&#261; mi da&#263; szans&#281;, musz&#261; zna&#263; ca&#322;&#261; prawd&#281;. Na koniec przyszed&#322; czas na walki wr&#281;cz. Musieli&#347;my si&#281; zmierzy&#263; z innymi kandydatami, &#380;eby udowodni&#263;, &#380;e jeste&#347;my wart tego miejsca. Oczywi&#347;cie, nie mog&#322;em u&#380;ywa&#263; moich umiej&#281;tno&#347;ci wilko&#322;aka, ale Lunaris nauczy&#322; mnie tak&#380;e jak walczy&#263; jako cz&#322;owiek. I cholera, walczy&#322;em jakby mi &#380;ycie na tym zale&#380;a&#322;o. Plus nadal by&#322;em du&#380;o silniejszy i szybszy ni&#380; jakikolwiek przeciwnik. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:46</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Wszystko posz&#322;o dobrze, a&#380; do momentu, gdy trafi&#322;em na faceta, kt&oacute;ry zna&#322; moj&#261; przesz&#322;o&#347;&#263;. Wiedzia&#322;, &#380;e by&#322;em w Srebrnej Watasze, a tak&#380;e o moich rodzicach. Podczas walki pr&oacute;bowa&#322; mnie sprowokowa&#263;, m&oacute;wi&#261;c, &#380;e nie zas&#322;uguj&#281; na bycie w jednostce specjalnej, &#380;e jestem tylko zwyk&#322;ym zdrajc&#261;. W&#347;ciek&#322;em si&#281;, ale musia&#322;em si&#281; opanowa&#263;. W ko&#324;cu uda&#322;o mi si&#281; go pokona&#263;, ale nie bez strat. Po wszystkich tych pr&oacute;bach i testach, nie dosta&#322;em si&#281; do jednostki specjalnej. Wiedzia&#322;em, &#380;e musz&#281; by&#263; cierpliwy, &#380;e moje szanse jeszcze nadejd&#261;. Mia&#322;em nadziej&#281;, &#380;e ci, kt&oacute;rzy trafili do jednostki specjalnej, b&#281;d&#261; mieli wystarczaj&#261;co du&#380;o si&#322;y, by wykonywa&#263; swoje zadania i broni&#263; ludzi, kt&oacute;rych kiedy&#347; pr&oacute;bowa&#322;em zniszczy&#263;. Wiedzia&#322;em, &#380;e to by&#322; tylko jeden z etap&oacute;w w moim &#380;yciu i &#380;e musz&#281; by&#263; gotowy na kolejne wyzwania. Zdecydowa&#322;em, &#380;e nie zamierzam si&#281; podda&#263;. By&#322;em przekonany, &#380;e jeszcze nadejdzie dzie&#324;, gdy dostan&#281; si&#281; do jednostki specjalnej. Postanowi&#322;em jeszcze bardziej si&#281; wysili&#263; i w&#322;o&#380;y&#263; jeszcze wi&#281;cej wysi&#322;ku w swoj&#261; prac&#281;. Wiedzia&#322;em, &#380;e musz&#281; udowodni&#263;, &#380;e si&#281; zmieni&#322;em i &#380;e moja przesz&#322;o&#347;&#263; nie definiuje mnie jako policjanta. Kiedy wr&oacute;ci&#322;em do s&#322;u&#380;by na ulicach, postanowi&#322;em da&#263; z siebie jeszcze wi&#281;cej. Nie ba&#322;em si&#281; konfrontacji z przest&#281;pcami, nawet je&#347;li oznacza&#322;o to ryzyko dla mojego &#380;ycia. Wiedzia&#322;em, &#380;e musz&#281; by&#263; twardy, ale te&#380; sprawiedliwy.. Z biegiem czasu, moje do&#347;wiadczenie i umiej&#281;tno&#347;ci zacz&#281;&#322;y przyci&#261;ga&#263; uwag&#281; moich prze&#322;o&#380;onych. Zauwa&#380;yli, &#380;e jestem zdeterminowany, aby by&#263; najlepszym gliniarzem, jakim mog&#281; by&#263;. To sprawi&#322;o, &#380;e zacz&#281;li mnie traktowa&#263; z wi&#281;kszym szacunkiem, a nawet zacz&#281;li si&#281; zastanawia&#263;, czy jednak nie warto by&#322;oby da&#263; mi szans&#281; w jednostce specjalnej.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:46</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Jednak wiedzia&#322;em, &#380;e droga przede mn&#261; jest jeszcze d&#322;uga. Nie zamierza&#322;em si&#281; poddawa&#263;, ani odpoczywa&#263; na laurach. Wiedzia&#322;em, &#380;e musz&#281; ci&#281;&#380;ko pracowa&#263;, aby udowodni&#263;, &#380;e moja przesz&#322;o&#347;&#263; nie definiuje mnie, a jednocze&#347;nie musz&#281; nauczy&#263; si&#281; wykorzystywa&#263; swoje umiej&#281;tno&#347;ci wilko&#322;aka, aby by&#263; jeszcze bardziej skutecznym w walce z przest&#281;pczo&#347;ci&#261;. Ka&#380;dego dnia, gdy wychodzi&#322;em na ulice, patrzy&#322;em w lustro i przypomina&#322;em sobie, kim jestem i kim chc&#281; by&#263;. Wiedzia&#322;em, &#380;e moja droga jest trudna, ale by&#322;em przekonany, &#380;e b&#281;d&#281; walczy&#263; do ko&#324;ca, aby sta&#263; si&#281; tym, kim zawsze chcia&#322;em by&#263; - cz&#322;owiekiem, kt&oacute;ry walczy o sprawiedliwo&#347;&#263; i ochron&#281; niewinnych. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">21:47</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_1vlhonynmwc8-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Ciekawostki:</span></li></ol><ul class="c2 lst-kix_1vlhonynmwc8-0"><li class="c0 li-bullet-0"><span class="c1">Jego ulubionym jedzeniem by&#322;a paella, potrawa, kt&oacute;r&#261; przygotowywa&#322;a jego matka. Mimo &#380;e pozostawi&#322; za sob&#261; swoje mafijne &#380;ycie, nie m&oacute;g&#322; si&#281; oprze&#263; temu smakowi z dzieci&#324;stwa. Fenrir by&#322; wielkim fanem muzyki rockowej. Cz&#281;sto, aby si&#281; zrelaksowa&#263;, s&#322;ucha&#322; swoich ulubionych zespo&#322;&oacute;w, takich jak AC/DC czy Led Zeppelin. Fenrir mia&#322; spos&oacute;b na radzenie sobie ze stresem - trenowa&#322; boks. Uwa&#380;a&#322;, &#380;e uczucie wyczerpania po treningu pozwala&#322;o mu uwolni&#263; si&#281; od napi&#281;cia i zregenerowa&#263; si&#322;y. Fenrir by&#322; wyj&#261;tkowo uparty i zdeterminowany. Gdy raz co&#347; sobie postanowi&#322;, niemal&#380;e niemo&#380;liwe by&#322;o, aby go od tego odwie&#347;&#263;. Mimo swojej mrocznej przesz&#322;o&#347;ci, Fenrir mia&#322; nieoczekiwanie dobry kontakt z dzie&#263;mi. By&#322; w stanie nawi&#261;za&#263; z nimi relacje, kt&oacute;re pozwala&#322;y mu na skuteczne dzia&#322;anie jako policjant, zw&#322;aszcza podczas misji zwi&#261;zanych z ochron&#261; dzieci. W kwestii seksu, Fenrir by&#322; do&#347;wiadczony i pewny siebie. Jego mafijne &#380;ycie nauczy&#322;o go, jak traktowa&#263; kobiety z szacunkiem, ale r&oacute;wnie&#380; jak by&#263; stanowczym i zdecydowanym, gdy sytuacja tego wymaga&#322;a. Potrafi&#322; by&#263; zar&oacute;wno delikatny, jak i dominuj&#261;cy, w zale&#380;no&#347;ci od potrzeb swojej partnerki. Fenrir by&#322; r&oacute;wnie&#380; otwarty na eksperymenty i nowe do&#347;wiadczenia, uwa&#380;aj&#261;c seks za wa&#380;ny aspekt &#380;ycia, kt&oacute;ry mo&#380;na eksplorowa&#263; i rozwija&#263;. Oczywi&#347;cie, bezpiecze&#324;stwo i zgoda partnerki zawsze by&#322;y dla niego priorytetem. W &#322;&oacute;&#380;ku Fenrir dba&#322; o zaspokojenie swojej partnerki, potrafi&#322; si&#281; skupi&#263; na jej potrzebach i pragnieniach. Jednocze&#347;nie, jako wilko&#322;ak, posiada&#322; pewn&#261; dziko&#347;&#263;, kt&oacute;ra dodawa&#322;a pikanterii jego &#380;yciu seksualnemu. (gdyby kto&#347; si&#281; zastanawia&#322; jaki w &#322;&oacute;&#380;ku jest wilko&#322;ak z dusz&#261; boga) Fenrir mieszka&#322; w niewielkim, ale przytulnym mieszkaniu na przedmie&#347;ciach miasta, niedaleko komisariatu, w kt&oacute;rym pracowa&#322;. Jego osiedle by&#322;o spokojne i z dala od niebezpiecznych dzielnic, co pozwala&#322;o mu na oderwanie si&#281; od przesz&#322;o&#347;ci zwi&#261;zanej z mafi&#261;. Mimo &#380;e nie by&#322; to luksusowy apartament, Fenrir docenia&#322; bezpiecze&#324;stwo i spok&oacute;j, kt&oacute;re mu to miejsce dawa&#322;o. Mieszkanie by&#322;o funkcjonalnie urz&#261;dzone, ale wida&#263; by&#322;o, &#380;e Fenrir dba&#322; o szczeg&oacute;&#322;y i stara&#322; si&#281;, aby by&#322;o przytulne. W salonie sta&#322;a wygodna kanapa, przed kt&oacute;r&#261; znajdowa&#322; si&#281; telewizor, a na &#347;cianie wisia&#322;y jego ulubione pami&#261;tki i zdj&#281;cia z r&oacute;&#380;nych etap&oacute;w &#380;ycia. Nieopodal, w jednym z k&#261;t&oacute;w pokoju, znajdowa&#322; si&#281; ma&#322;y k&#261;cik treningowy z workiem bokserskim, gdzie Fenrir m&oacute;g&#322; si&#281; odreagowa&#263; po ci&#281;&#380;kim dniu. Kuchnia by&#322;a w pe&#322;ni wyposa&#380;ona, poniewa&#380; Fenrir lubi&#322; gotowa&#263; i eksperymentowa&#263; z r&oacute;&#380;nymi potrawami. Sypialnia by&#322;a skromna, z du&#380;ym &#322;&oacute;&#380;kiem i szaf&#261; na ubrania, ale czy&#347;ciutka i zadbana. &#321;azienka r&oacute;wnie&#380; nie odbiega&#322;a od reszty mieszkania - by&#322;a czysta i funkcjonalna, z prysznicem, umywalk&#261; i WC. Na zewn&#261;trz, Fenrir mia&#322; niewielki balkon, na kt&oacute;rym lubi&#322; sp&#281;dza&#263; czas, czytaj&#261;c ksi&#261;&#380;ki, s&#322;uchaj&#261;c muzyki, czy po prostu obserwuj&#261;c &#380;ycie na osiedlu. By&#322; to dla niego spos&oacute;b na relaks i oderwanie si&#281; od trud&oacute;w codzienno&#347;ci.</span></li></ul><p class="c9"><span><br><br></span><span class="c1">Imi&#281;: Kaeso Vibenna Laris - przydomek oznacza o ironio &quot;ducha opieku&#324;czego&quot;. Aktualnie jako i&#380; jego imi&#281; nie kojarzy&#322;o si&#281; dobrze, to u&#380;ywa innego Kaeris Viren, co brzmi podobnie do Chris, dlatego te&#380; nie znosi biurokracji i dyktowania swojego imienia.</span></p><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">P&#322;e&#263;: m&#281;ska</span></li><li class="c3 li-bullet-0"><span class="c1">Rasa: zmiennokszta&#322;tny i ognisty draakin po po&#322;owie , p&oacute;&#378;niej zamieniony w pierwszego na &#347;wiecie wampira</span></li><li class="c3 li-bullet-0"><span class="c1">Wiek: &#379;yje tak od 826, wi&#281;c b&#281;dzie 1274, a pochodzi ze Wschodniego Cesarstwa Rzymskiego, teren bli&#380;ej morski obecnych W&#322;och.</span></li><li class="c3 li-bullet-0"><span class="c1">Orientacja: P&#322;e&#263; nie ma znaczenia, imponuje mu inteligencja i si&#322;a. Ewentualnie jak ju&#380; to mo&#380;na go okre&#347;li&#263; jako demiseksualnego. Jednak mimo wieku nigdy by nie powiedzia&#322;, &#380;e by&#322; zakochany. Przywi&#261;zany owszem, ale nie a&#380; tak.</span></li><li class="c3 li-bullet-0"><span class="c1">Charakter:</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0 start"><li class="c0 li-bullet-0"><span class="c1">(edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:33</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Kaeris potrafi by&#263; lojalny. Ale. Taka osoba musi go mocno zainteresowa&#263;, albo musi mie&#263; z tego korzy&#347;ci,kt&oacute;re go wystarczaj&#261;co zadowol&#261;. Pod tym wzgl&#281;dem mo&#380;na go uzna&#263; za pazernego, ale tylko odno&#347;nie niekt&oacute;rych aspekt&oacute;w. Nie m&oacute;wi rzeczy, o kt&oacute;re nie jest pytany, mimo &#380;e wie, &#380;e mog&#261; si&#281; przyda&#263;. Ewidentnie szuka rozrywki, ale jakiej&#347; nietuzinkowej, takiej, kt&oacute;ra go zainteresuje. Do tej kategorii te&#380; zaliczaj&#261; si&#281; i ludzie. Nie da si&#281; go zastraszy&#263;, a zwyczajna si&#322;a pieni&#281;dzy, czy wp&#322;yw&oacute;w go nie interesuje. Jedynie umiej&#281;tno&#347;ci indywidualne. Nigdy w nowym &#380;yciu nie przegra&#322; walki, je&#347;li pomin&#261;&#263; jedn&#261; osob&#281;, dlatego te&#380; nie oczekuje, &#380;e kto&#347; by&#322;by silniejszy od niego. Wtedy to by&#322;by wr&#281;cz zaskoczony. Czasem mo&#380;e mu si&#261;&#347;&#263; na &#322;eb, ale ostatnimi czasy, to troch&#281; min&#281;&#322;o, gdy to si&#281; sta&#322;o, wi&#281;c bardziej mo&#380;na by go uzna&#263; za&hellip; znudzonego i szukaj&#261;cego czego&#347;, co spe&#322;ni jego minimalne wymagania. Jednak je&#347;li kto&#347; go zaatakuje, nawet przypadkiem, to najcz&#281;&#347;ciej ko&#324;czy jako jego posi&#322;ek. Albo po prostu martwy. Jednak nie powstrzymuje si&#281; je&#347;li chodzi o draakiny, gdyby to te zacz&#281;&#322;y. Mo&#380;na wi&#281;c uzna&#263; go za m&#347;ciwego i pami&#281;tliwego. Dodatkowo mo&#380;na wspomnie&#263;, &#380;e nie lubi przedmiotowego traktowania os&oacute;b, ale sam cz&#281;sto tak robi, wi&#281;c&hellip; To zale&#380;y od sytuacji. K&#322;ania si&#281; hipokryzja. Plus lubi namiastk&#281; ekstrawagancji i luksusu, co zauwa&#380;y&#322;, &#380;e przej&#261;&#322; od tego jednego osobnika, co a&#380; czasami go za&#322;amuje, ale ju&#380; tego nie zmieni. W ko&#324;cu z kim si&#281; przystajesz, taki si&#281; stajesz. Jednak je&#347;li chodzi o wygl&#261;d jaki&#347; potworny, czy nieludzki... To nie zwraca na to uwagi. Nie czuje strachu. Sam widzia&#322; swoje odbicie w czasie swojej najbardziej potwornej przemiany, wi&#281;c nie uwa&#380;a, aby cokolwiek by&#322;oby go w stanie przerazi&#263;. * (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:33</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Wygl&#261;d:</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c0 li-bullet-0"><span class="c1">W IX wieku &#347;redni wzrost wynosi&#322; i tak oko&#322;o 173.5 centymetr&oacute;w, jednak jako i&#380; on mia&#322; mo&#380;liwo&#347;&#263; osi&#261;gni&#281;cia pe&#322;nego wieku oraz ze wzgl&#281;du na jego ras&#281;, to jego wzrost wynosi oko&#322;o 1.77/1.78 metra. Jego d&#322;u&#380;sze i proste w&#322;osy maj&#261; kolor blondu, a oczy s&#261; lodowo niebieskie. Sk&oacute;r&#281; przez przemian&#281; ma blad&#261;, a sylwetk&#281; do&#347;&#263; umi&#281;&#347;nion&#261;, aczkolwiek szczup&#322;&#261;. Przed przemian&#261; zyska&#322; kilka g&#322;&#281;bszych blizn, przez co s&#261; one i do teraz widoczne i znajduj&#261; si&#281; trzy wi&#281;ksze na plecach i &#322;&#261;cznie cztery na ramionach. Na co dzie&#324; jego twarz nie wykazuje emocji. Raczej taki spok&oacute;j, a raczej nud&#281;. Jednak kiedy zostanie sprowokowany, albo wdaje si&#281; w b&oacute;jk&#281;, to jego aura zmienia si&#281; i ma sadystyczny u&#347;miech z r&oacute;wnie sadystyczn&#261; osobowo&#347;ci&#261;. Je&#347;li chodzi o ubranie&hellip; najch&#281;tniej by nie nosi&#322; koszulki, ale wie, &#380;e by si&#281; wyr&oacute;&#380;nia&#322;. Dlatego nosi zwykle lu&#378;ne boj&oacute;wki i sam&#261;, ale za to stylow&#261; bluz&#281;, bo rzadko kiedy jest mu zimno. Czasem ma j&#261; rozpi&#281;t&#261;, a czasem po prostu ubiera lu&#378;n&#261; bluzk&#281; lub koszul&#281;, ale jednak ceni sobie jako&#347;&#263; i w miar&#281; wygl&#261;d rzeczy, kt&oacute;re wybiera.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:34</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 364.00px; height: 350.00px;"><img alt="Obraz" src="images/image7.jpg" style="width: 364.00px; height: 350.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 182.00px; height: 173.00px;"><img alt="Obraz" src="images/image4.jpg" style="width: 182.00px; height: 173.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 182.00px; height: 173.00px;"><img alt="Obraz" src="images/image5.jpg" style="width: 182.00px; height: 173.00px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:35</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Lubi:</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c7 li-bullet-0"><span class="c1">-Jak co&#347; si&#281; dzieje</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Inteligentne i silne osoby, takim to mo&#380;e s&#322;u&#380;y&#263;</span></li><li class="c3 li-bullet-0"><span class="c1">T&#261; specjaln&#261; krew</span></li><li class="c3 li-bullet-0"><span class="c1">Filmiki gdzie ludzie si&#281; wywalaj&#261; na ryj</span></li><li class="c3 li-bullet-0"><span class="c1">Le&#380;e&#263; pod niebem i tak drzema&#263; w dziwnych miejscach.</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c7 li-bullet-0"><span class="c1">Nie lubi: -Draakin&oacute;w.</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Informatyki</span></li><li class="c3 li-bullet-0"><span class="c1">Jazdy na &#322;y&#380;wach</span></li><li class="c3 li-bullet-0"><span class="c1">G&#322;upoty i za&#347;lepienia sob&#261;</span></li><li class="c3 li-bullet-0"><span class="c1">Braku inteligencji</span></li><li class="c3 li-bullet-0"><span class="c1">Ograniczania si&#281;</span></li><li class="c3 li-bullet-0"><span class="c1">Prawa</span></li><li class="c3 li-bullet-0"><span class="c1">Wina.</span></li><li class="c3 li-bullet-0"><span class="c1">Umiej&#281;tno&#347;ci:</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:35</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">Kaeris jest jebanym potworem je&#347;li chodzi o kwesti&#281; rasow&#261;. Zawsze aktywne s&#261; jego cechy wampira, czyli ogromna wytrzyma&#322;o&#347;&#263;, do tego twardsza sk&oacute;ra, szybka regeneracja i ogromna szybko&#347;&#263; oraz si&#322;a, patrz&#261;c na to, &#380;e jest on najstarszy z wampir&oacute;w. Tak&#380;e umie stosowa&#263; hipnoz&#281;, a przez to &#380;e jest pierwotnym, to potrafi to zastosowa&#263; nawet na wilko&#322;akach, szczeg&oacute;lnie na tych, co s&#261; m&#322;ode. Z takimi to jak z lud&#378;mi, bardzo &#322;atwo. Do tego dochodz&#261; wyostrzone zmys&#322;y i k&#322;y. Patrz&#261;c na to, to &#322;&#261;czy si&#281; to te&#380; z cechami jego jako zmiennokszta&#322;tnego, odno&#347;nie formy zwierz&#281;cej. Jedn&#261; z nich jest nietoperz, co daje mo&#380;liwo&#347;&#263; s&#322;uchu na poziomie ultrad&#378;wi&#281;k&oacute;w, ale na szcz&#281;&#347;cie jest w stanie nad tym panowa&#263;. Jeszcze je&#347;li m&oacute;wimy o tej jego formie, to potrafi to, co nietoperze, czyli u&#380;ywa&#263; echolokacji, a co za tym idzie - wytwarza&#263; nadd&#378;wi&#281;ki. Ale czy na tym poprzesta&#322;? Nie. Nauczy&#322; si&#281; od pewnej osoby innego toku my&#347;lenia, wi&#281;c gdy wesz&#322;y technologie, to aktualnie ma wzmacniacz w strunach g&#322;osowych. Implant ten nie tylko sprawia, &#380;e mo&#380;e na&#347;ladowa&#263; i uzyska&#263; d&#378;wi&#281;ki jak na przyk&#322;ad ryk, u&#380;ywa&#263; du&#380;ej skali g&#322;osu, ale przedewszystkim daje mu mo&#380;liwo&#347;&#263; u&#380;ywania ultrad&#378;wi&#281;k&oacute;w o jeszcze pot&#281;&#380;niejszej cz&#281;stotliwo&#347;ci, co poprzez drgania wytworzone przez fale mechaniczne daje mo&#380;liwo&#347;&#263; niszczenia r&oacute;&#380;nych rzeczy, ale i mo&#380;e doprowadzi&#263; osob&#281; do p&#281;kni&#281;cia b&#322;on b&#281;benkowych, a w ostateczno&#347;ci do wylewu. A tak to mo&#380;e ich nawet u&#380;y&#263; do podgrzewania, na podstawie spowodowania drga&#324; atom&oacute;w cia&#322;a sta&#322;ego (taka przeno&#347;na &quot;&#380;ywa&quot; mikrofal&oacute;wka i zapalniczka g&#322;osowa). (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:35</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c7 li-bullet-0"><span class="c1">* Drug&#261; jego form&#261; jest forma paj&#261;ka, dok&#322;adniej czarnej wdowy. Nie tylko daje mu to mo&#380;liwy jad na z&#281;bach, ale i dzi&#281;ki Cassimirowi pomy&#347;la&#322; te&#380; nad wykorzystaniem cz&#281;&#347;ci formy. W ko&#324;cu zmiennokszta&#322;tni mog&#261; zmienia&#263; si&#281; cz&#281;&#347;ciowo. Tak te&#380; jest w stanie mie&#263; cztery pary oczu na twarzy, a tak&#380;e mo&#380;e mie&#263; z okolicy miednicy dodatkowe dwie pary odn&oacute;&#380; jak u paj&#261;ka. Plus mo&#380;e tworzy&#263; sie&#263; z palc&oacute;w, niczym Spiderman, ale nie z nadgarstka, a z ca&#322;ych d&#322;oni i st&oacute;p. Wyczuwa ich drgania je&#347;li tak&#261; sie&#263; zastawi, ale te&#380; &#380;e jest ona bardzo lepka, to sam mo&#380;e przyczepi&#263; si&#281; do powierzchni takich jak &#347;ciana czy sufit i chodzi&#263; wbrew grawitacji (owszem, to kolejna rzecz, kt&oacute;ra sprawia, &#380;e mo&#380;e by&#263; straszny). Teraz do tego zestawu dajmy po&#322;owiczn&#261; krew draakin&oacute;w, przez kt&oacute;r&#261; mo&#380;e mie&#263; twardsz&#261; sk&oacute;r&#281;, gdy si&#281; pojawi&#261; na niej &#322;uski. Do tego mo&#380;e mie&#263; skrzyd&#322;a oraz smocze pazury. Teraz mo&#380;na zwizualizowa&#263; sobie jak wielkim potworem mo&#380;e si&#281; sta&#263;, gdy u&#380;yje wszystkiego na raz. Nie bez powodu &quot;jako posta&#263; z legendy/bajki&quot; strasz&#261; nim dzieci g&#322;&oacute;wnie draakin&oacute;w. Je&#347;li chodzi o jego normalne umiej&#281;tno&#347;ci&hellip; -To ma bardzo wysoki refleks</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Umie doskonale walczy&#263;, niewa&#380;ne jak i czym</span></li><li class="c3 li-bullet-0"><span class="c1">Jego umiej&#281;tno&#347;ci spo&#322;eczne akurat le&#380;&#261; na dnie, ale na tyle, aby si&#281; po&#380;ywi&#263; to je stosuje</span></li><li class="c3 li-bullet-0"><span class="c1">Zna mow&#281; cia&#322;a i s&#322;yszy po sercu, gdy kto&#347; k&#322;amie</span></li><li class="c3 li-bullet-0"><span class="c1">A tak to, niemal&#380;e wszystko umie, mo&#380;e poza jazd&#261; na &#322;y&#380;wach i wy&#380;sz&#261; matematyk&#261;. O i informatyka to te&#380; jego zmora, podobnie jak prawo, bo oni ci&#261;gle si&#281; zmienia, &#380;e a&#380; czasami nie nad&#261;&#380;a i zdarza si&#281;, &#380;e nie wie czy jest to legalne co robi, czy nie.</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c0 li-bullet-0"><span class="c1">* (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:36</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Historia:</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c0 li-bullet-0"><span class="c1">Ch&#322;opak przyszed&#322; na &#347;wiat w mie&#347;cie, kt&oacute;re by&#322;o niemal&#380;e ca&#322;kowicie dowodzone i zamieszka&#322;e przez draakiny. Kaeso urodzi&#322; si&#281; jako syn zamo&#380;nej kobiety i ubogiego m&#281;&#380;czyzny z innego regionu. Kobieta by&#322;a rasy draakin, za&#347; m&#281;&#380;czyzna by&#322; zmiennokszta&#322;tnym, kt&oacute;ry bardziej w&#322;&oacute;czy&#322; si&#281; po &#347;wiecie. Nic dziwnego, &#380;e sam ten zwi&#261;zek ju&#380; by&#322; mocno pot&#281;piany przez ludzi, nie tylko ze wzgl&#281;du na r&oacute;&#380;nice klas, ale i ras. Dodatkowo matka jako czystokrwista mia&#322;a wyj&#347;&#263; w przysz&#322;o&#347;ci za innego draakina, syna rodziny, kt&oacute;ra obecnie sprawowa&#322;a w&#322;adz&#281;. Ostatecznie przez fakt, &#380;e kobieta zasz&#322;a w ci&#261;&#380;&#281;, to sko&#324;czy&#322;o si&#281; tak, &#380;e matka Kaeso zosta&#322;a wydziedziczona i zamieszka&#322;a z m&#281;&#380;em w okolicach miasta. Nic wi&#281;c dziwnego, &#380;e ten zwi&#261;zek by&#322; skandalem. Gdy Kaeso by&#322; ma&#322;y, to nikt z miasta nie wiedzia&#322;, jak dzia&#322;aj&#261; hybrydy. W ko&#324;cu kto by pr&oacute;bowa&#322; w og&oacute;le je zrobi&#263;? Tak te&#380; Kaeso unika&#322;y nawet sieroty, kt&oacute;rych ojcowie poszli na wojny. Kaeso mia&#322; jedynie swoj&#261; matk&#281; i ojca. Rodzice ledwo wi&#261;zali koniec z ko&#324;cem, ale jako&#347; &#380;yli. W wieku nastoletnim zacz&#281;&#322;a si&#281; ujawnia&#263; dwoista natura Kaeso. Wtedy rodzice skupili si&#281; na nim ca&#322;kowicie, aby pom&oacute;c mu ze zmian&#261; ze strony draakin&oacute;w oraz zmiennokszta&#322;tnych. Wszystko jednak zacz&#281;&#322;o si&#281; sypa&#263;, gdy ojciec Kaeso zosta&#322; oskar&#380;ony o kradzie&#380;. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:37</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Oczywi&#347;cie nie by&#322;a to prawda, ale kto&#347; widzia&#322; zwierz&#281;, kt&oacute;re ukrad&#322;o b&#322;yskotk&#281;, wi&#281;c to na pewno musia&#322; by&#263; zmiennokszta&#322;tny! A on nim jest, wi&#281;c to musia&#322; by&#263; on! Kaeso mia&#322; wtedy 13 lat. Widzia&#322; jak zabieraj&#261; si&#322;&#261; jego ojca, s&#322;ysza&#322; krzyk matki, sw&oacute;j, gdy ta go trzyma&#322;a, aby nie polecia&#322; za stra&#380;nikami. Jako i&#380; to, co rzekomo zosta&#322;o skradzione nale&#380;a&#322;o do osoby z wysokiej klasy spo&#322;ecznej, tak wina by&#322;a ci&#281;&#380;sza. Ojciec Kaeso zosta&#322; stracony na jego oczach, mimo i&#380; matka stara&#322;a si&#281; mu je zas&#322;oni&#263;. Kaeso ignorowa&#322; fakt, &#380;e wszyscy wytykaj&#261; go palcami, &#380;e nikt nie chcia&#322; si&#281; do niego zbli&#380;a&#263;. Ale tego by&#322;o za wiele. Po raz pierwszy czu&#322; tak&#261; nienawi&#347;&#263; do tego miasta i os&oacute;b, kt&oacute;re w nim &#380;y&#322;y. Jego pe&#322;en furii i &#322;ez wzrok skupi&#322; si&#281; na tej osobie, co ten wyrok wyda&#322;a. Poprzysi&#261;g&#322; wtedy zemst&#281;. Jednak by&#322; za ma&#322;y. Plus teraz bardziej martwi&#322; si&#281; o matk&#281;. Nie chcia&#322;by nic robi&#263; &#380;e wzgl&#281;du na ni&#261;, aby nie przysporzy&#263; jej problem&oacute;w. Dlatego te&#380; rozrywaj&#261;ce jego ma&#322;e serce &#380;al i nienawi&#347;&#263; trzyma&#322; w sobie. Oczywi&#347;cie matki nie oszuka, szczeg&oacute;lnie, &#380;e ona te&#380; to mia&#322;a za z&#322;e jej by&#322;ej rodzinie i pobratymcom, ale ona nie mia&#322;a takiej si&#322;y jak oni, plus ba&#322;a si&#281; o syna. Nie da&#322;o si&#281; ukry&#263;, &#380;e rodzina rz&#261;dz&#261;ca i rodzina matki Kaeso bardzo jej nie lubili i chcieli jej zrujnowa&#263; &#380;ycie do ko&#324;ca za to, &#380;e ich tak zniewa&#380;y&#322;a i przynios&#322;a ha&#324;b&#281; na ich r&oacute;d. Wydali o&#347;wiadczenie, &#380;e jednak nie dosz&#322;o do kradzie&#380;y, a bi&#380;uteria si&#281; odnalaz&#322;a, wi&#281;c w wyniku jak&#380;e niefortunnej sytuacji chc&#261; zado&#347;uczyni&#263; matce Kaeso i jemu samemu. Tak te&#380; wykazali si&#281; wielk&#261; wspania&#322;omy&#347;lno&#347;ci&#261; i powiedzieli, &#380;e kobieta b&#281;dzie pracowa&#263; w pa&#322;acu. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:37</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Nie trzeba chyba m&oacute;wi&#263;, &#380;e to wszystko by&#322;o po to, aby upokorzy&#263; j&#261; jeszcze bardziej. Praca tam oznacza&#322;a, &#380;e b&#281;dzie na posy&#322;ki, b&#281;dzie zmuszona &#380;y&#263; wraz z tymi osobami, co &quot;przez przypadek&quot; zabi&#322;y jej m&#281;&#380;a, a w dodatku Kaeso te&#380; stanie si&#281; ich s&#322;u&#380;&#261;cym. Ale czy mia&#322;a wyb&oacute;r? Mog&#322;aby jedynie uciec z tego miasta, ale nie mia&#322;a gdzie. Panowa&#322; wiek wojen i mimo &#380;e sama mo&#380;e przemienia&#263; si&#281; w smoka, to d&#322;ugo tak nie przetrwa, szczeg&oacute;lnie w ukryciu, jednocze&#347;nie zapewniaj&#261;c warunki do &#380;ycia swojemu synowi. Obawia&#322;a si&#281; tego, co oni in zrobi&#261; je&#347;li odm&oacute;wi. Dlatego te&#380; si&#281; zgodzi&#322;a&hellip; Ch&#322;opak jak na tamte czasy ju&#380; nie by&#322; ma&#322;y, wi&#281;c zosta&#322; pomagierem na polu treningowym. Osoby (wysocy wojownicy i spadkobiercy czystej krwi) nie tylko trenowa&#322;y tam walk&#281;, ale i przemian&#281;. Sam by&#322; jednak p&oacute;&#322; krwi i to brudnej w oczach czystej rasy, wi&#281;c wiadomo jak ko&#324;czy&#322; - z siniakami. Wraz z ka&#380;dym dniem i widokiem jak jego matka coraz bardziej marnieje w oczach z powodu poni&#380;ania i us&#322;ugiwania, jego nienawi&#347;&#263; do tej rasy ros&#322;a. Jednak wiedzia&#322;, &#380;e nie mia&#322; si&#322;y, aby z nimi walczy&#263;, a ju&#380; wtedy g&#322;upi nie by&#322; i by&#322; &#347;wiadomy, &#380;e tutaj te&#380; id&#261; polityczne i intelektualne wojny, kt&oacute;re on jedynie obserwowa&#322;, nie maj&#261;c pozycji do odzywania si&#281; w takich sytuacjach.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:37</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* I tak to si&#281; ci&#261;gn&#281;&#322;o przez nast&#281;pne lata. Jednak ostatecznie organizm matki nie wytrzyma&#322; tego wszystkiego i gdy Kaeso mia&#322; 23 lata zachorowa&#322;a. Niestety, nie uda&#322;o jej si&#281; wyzdrowie&#263; i ostatecznie zmar&#322;a par&#281; miesi&#281;cy p&oacute;&#378;niej. Kaeso czu&#322; jak bardzo to by&#322;o niesprawiedliwe. Szczeg&oacute;lnie, &#380;e ci, kt&oacute;rzy do tego doprowadzili nie przej&#281;li si&#281; tym, a nawet by&#322;y komentarze typu &quot;dobrze jej tak&quot;. A co zrobi&#263; z jej synem? Chcieli go wzi&#261;&#263; jako niewolnika, pracownika bez wynagrodzenia, aby si&#281; na co&#347; przyda&#322;a taka kreatura. Jednak by&#322;o to p&oacute;&#322; zwierz&#281;, wi&#281;c trzeba by&#322;oby go najpierw wytresowa&#263;. Tak te&#380; pojmali Kaeso, kt&oacute;ry pr&oacute;bowa&#322; walczy&#263;, maj&#261;c oczy pe&#322;ne furii, niczym jak w&#322;a&#347;nie nudzi dzikiego zwierz&#281;cia. Nienawidzi&#322; tych os&oacute;b i tej rasy z ca&#322;ego serca. Nie docenili go. Mo&#380;e i by&#322; traktowany wcze&#347;niej jako popychad&#322;o, ale sam im na to pozwala&#322; ze wzgl&#281;du na matk&#281;. A sam przecie&#380; nie by&#322; jak zwyk&#322;y cz&#322;owiek. W nim te&#380; p&#322;yn&#281;&#322;a krew smok&oacute;w. Tak te&#380; wyrwa&#322; si&#281; im i zdo&#322;a&#322; uciec poza miasto. Wyl&#261;dowa&#322; w lesie, bez domu, bez rodziny, bez przysz&#322;o&#347;ci. Jego motywacj&#261; by&#322;a ta ogromna nienawi&#347;&#263; i ch&#281;&#263; zemsty na tych wszystkich osobach, na tej przekl&#281;tej czystej krwi. Nie wiedzia&#322; jak, ale to zrobi. Podczas takiego ataku furii, gdzie po policzkach mu p&#322;yn&#281;&#322;y &#322;zy z powodu cierpienia po stracie ostatniej wa&#380;nej dla niego osoby, wydarzy&#322;o si&#281; co&#347;, co odmieni&#322;o jego &#380;ycie. To by&#322; ten sam dzie&#324;, co jego matka umar&#322;a, tyle &#380;e wiecz&oacute;r. S&#322;o&#324;ce zachodzi&#322;o, chowa&#322;o si&#281; za drzewami, chyl&#261;c si&#281; ku horyzontowi, gdy na tle tego pojawi&#322; si&#281; pewien m&#281;&#380;czyzna. Jego wtedy d&#322;ugie blond w&#322;osy oraz uroda niemal&#380;e by&#322;y zbyt idealne, ale jego oczy&hellip; nie wydawa&#322;y si&#281; przyjazne. Bardziej niepokoj&#261;ce, mimo mi&#322;ego u&#347;miechu. Instynkty Kaeso wr&#281;cz krzycza&#322;y, &#380;e on mo&#380;e by&#263; niebezpieczny i tylko dlatego na niego nie naskoczy&#322; w tym stanie burzy negatywnych uczu&#263;.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:38</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* &mdash; Co teraz czujesz? &mdash; zapyta&#322; nieznajomy. Podszed&#322; bli&#380;ej patrz&#261;c na niego z wyra&#378;nym zaciekawieniem na ca&#322;y jego j&#281;zyk cia&#322;a, na ekspresj&#281; oraz reakcje. Kaeso na pocz&#261;tku zareagowa&#322; z zaskoczeniem, ale po chwili zmarszczy&#322; brwi patrz&#261;c na typa do&#347;&#263; z rezerw&#261; i wrogo&#347;ci&#261;. Nie by&#322; w najlepszym stanie aktualnie. &mdash; Co ci&#281; to w og&oacute;le obchodzi? &mdash; Widzisz, chcia&#322;bym czego&#347; spr&oacute;bowa&#263;, a ty jeste&#347; do&#347;&#263; ciekaw&#261; hybryd&#261; &mdash; odpowiedzia&#322; blondyn, zupe&#322;nie ignoruj&#261;c wrogo&#347;&#263; ze strony tamtego. Kaeso zauwa&#380;y&#322;, &#380;e nie bez przyczyny m&oacute;g&#322; by&#263; taki pewny siebie, ale zdecydowanie nie by&#322; normalny. Przez to troch&#281; przesta&#322; my&#347;le&#263; o &#347;mierci matki i o tych wszystkich uczuciach, kt&oacute;re teraz odczuwa&#322;. &mdash; No i co z tego? &mdash; zapyta&#322; m&#281;&#380;czyzn&#281;, b&#281;d&#261;c ju&#380; troch&#281; zdezorientowanym. Wiedzia&#322; doskonale, &#380;e nie by&#322; takim cz&#281;stym zjawiskiem. Na pewno nie w tamtych czasach. &mdash; Chcesz &#380;y&#263;? &mdash; Pad&#322;o pytanie. By&#322;o powiedziane zupe&#322;nie zwyczajnym tonem, na kt&oacute;ry Kaeso a&#380; si&#281; zawaha&#322;. To mia&#322;a by&#263; gro&#378;ba? Szczeg&oacute;lnie jak powiedzia&#322; to w taki spos&oacute;b, patrz&#261;c mu w oczy, a m&oacute;wi&#261;c tonem, jakby m&oacute;wi&#322; o tym jaka &#322;adna dzi&#347; pogoda. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:38</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Blondyn widz&#261;c zmian&#281; wyrazu twarzy i to chyba zawahanie zrozumia&#322;, &#380;e m&oacute;g&#322; by&#263; &#378;le odebrany, wi&#281;c od razu sprostowa&#322;. &mdash; Inaczej, co by&#347; zrobi&#322;, gdyby&#347; m&oacute;g&#322; zrobi&#263; wszystko? Na to pytanie wyraz twarzy Kaeso wyra&#380;a&#322; ca&#322;&#261; pogard&#281; i z&#322;o&#347;&#263; do tych, kt&oacute;rzy go skrzywdzili. Do tych, kt&oacute;rzy byli jego po&#322;owicznej rasy. Z determinacj&#261; spojrza&#322; tamtemu w oczy, m&oacute;wi&#261;c otwarcie: &mdash; Powyrywa&#322;bym skrzyd&#322;a, d&#378;ga&#322; w najbardziej bolesne miejsca, pozbawiaj&#261;c &#380;e wszystkiego, czego s&#261; dumni ci, co mieszkaj&#261; w tamtym mie&#347;cie. Zmusi&#322; bym do patrzenia jak &#380;ycie uchodzi z ka&#380;dej wa&#380;nej dla nich osoby, a na ko&#324;cu bym spali&#322; ich zw&#322;oki, p&oacute;ki s&#261; przytomni, lecz pozbawieni ko&#324;czyn do ucieczki. Blondyn uni&oacute;s&#322; brwi s&#322;uchaj&#261;c jego, bo to do&#347;&#263; szczeg&oacute;&#322;owy opis, ale za to ciekawa wizja. Widzia&#322;, &#380;e tamten chyba m&oacute;wi&#322; prawd&#281;, bo a&#380; sam m&oacute;g&#322; wyczu&#263; u niego&hellip; z&#322;o&#347;&#263;? Chyba tak to si&#281; okre&#347;la. &mdash; Czy to ch&#281;&#263; zemsty? &mdash; pyta go przygl&#261;daj&#261;c mu si&#281; z zainteresowaniem. Sam bowiem nie umia&#322; naturalnie rozpoznawa&#263; emocji, wi&#281;c wci&#261;&#380; si&#281; o nich uczy&#322;. &mdash; Tak. Chc&#281; im sprawi&#263; gorsze cierpienie, ni&#380; oni sprawili mi &mdash; odpowiada mu twardo Kaeso, nie wiedz&#261;c nawet czemu rozmawia z tym typem, ale tak naprawd&#281; nie mia&#322; z kim innym, a gdyby pomin&#261;&#263;, &#380;e ewidentnie nie by&#322; normalny, to trzecia osoba po jego rodzicach, kt&oacute;ra nie patrzy&#322;a na niego jak na wyrzutka.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:38</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* M&#281;&#380;czyzna chwile tak na niego patrzy&#322;, po czym si&#281; za&#347;mia&#322; rozbawiony. Kaeso zmarszczy&#322; lekko brwi, bo nie wydawa&#322; si&#281; by&#263; to kpi&#261;cy &#347;miech, a w dodatku mia&#322; wra&#380;enie, &#380;e przez chwil&#281; kolor oczu tego typa si&#281; zmieni&#322;. Wtedy dopiero zada&#322; sobie pytanie. Z kim on w og&oacute;le rozmawia&#322;?... &mdash; Ach, okej! Podj&#261;&#322;em decyzj&#281; &mdash; oznajmi&#322; blondyn, gdy powoli zacz&#261;&#322; si&#281; uspokaja&#263; po takim rozbawieniu. Z u&#347;miechem zacz&#261;&#322; zbli&#380;a&#263; si&#281; do ch&#322;opaka, jednak jego oczy nie wsp&oacute;&#322;gra&#322;y z u&#347;miechem. Wygl&#261;da&#322;y jak u szale&#324;ca. Kaeso zd&#261;&#380;y&#322; tylko zrobi&#263; odruchowo krok w ty&#322;, jednak mimo to m&#281;&#380;czyzna niespodziewanie pojawi&#322; si&#281; przed nim i dotkn&#261;&#322; d&#322;oni&#261; jego klatk&#281; piersiow&#261;. &mdash; Co-&hellip; &mdash; zd&#261;&#380;y&#322; tylko powiedzie&#263; ch&#322;opak, zanim spi&#261;&#322; wszystkie mi&#281;&#347;nie z b&oacute;lu, wydaj&#261;c z siebie przera&#380;aj&#261;cy krzyk. Z tej agonii nic nie s&#322;ysza&#322;. Nawet w&#322;asnego g&#322;osu. To wszystko przez to, &#380;e czu&#322; jakby ka&#380;da cz&#261;stka jego cia&#322;a by&#322;a rozpuszczana, niczym w kwasie, a jednocze&#347;nie pojawia&#322;a si&#281; nowa. Ka&#380;dy jego nerw, mi&#281;sie&#324;, narz&#261;d odczuwa&#322; jak p&#322;onie, a sam nie mia&#322; kontroli nad cia&#322;em. Nie wiedzia&#322; ile to trwa&#322;o. Dla niego ka&#380;da sekunda by&#322;a jak minuta ci&#261;g&#322;ej agonii, jakby co&#347; go wy&#380;era&#322;o od &#347;rodka. Owym m&#281;&#380;czyzn&#261; by&#322; Cassimir. Zobaczy&#322; jak Bogini wojny stworzy&#322;a now&#261; ras&#281;, jak oni j&#261; wielbili i a&#380; sam chcia&#322; co&#347; takiego stworzy&#263;. Now&#261; ras&#281;. D&#322;ugo nad tym my&#347;la&#322; jakie cechy by chcia&#322; u niej da&#263; i na pewno by&#322;aby to jedna, kt&oacute;rej brak u ludzi czasem go denerwuje - nie&#347;miertelno&#347;&#263; dla czasu. Wpad&#322; na pomys&#322; jakby to m&oacute;g&#322; zrobi&#263;, ale te&#380; potrzebowa&#322; silnej jednostki, aby to przetestowa&#263;. Plus nie b&#281;dzie ukrywa&#263;, by&#322; ciekawy jak pot&#281;&#380;n&#261; istot&#281; mo&#380;na stworzy&#263; z osoby ludzkiej.</span></li><li class="c0 li-bullet-0"><img></li><li class="c0 li-bullet-0"><h3 id="h.mvn02fy8tzio" style="display:inline"><span class="c1">MagicznyAnanas</span></h3></li><li class="c0 li-bullet-0"><h3 id="h.mvn02fy8tzio-3" style="display:inline"><span class="c1">&mdash;</span></h3></li><li class="c0 li-bullet-0"><h3 id="h.mvn02fy8tzio-4" style="display:inline"><span class="c1">06.05.2023 02:39</span></h3></li><li class="c0 li-bullet-0"><span class="c1">* Z zaciekawieniem wykonywa&#322; sw&oacute;j eksperyment, modyfikuj&#261;c cia&#322;o ch&#322;opaka. Zafascynowany patrzy&#322;, jak sk&oacute;ra si&#281; zmienia na bledsz&#261;, nie zwracaj&#261;c uwagi na agonalne krzyki. W ko&#324;cu proces si&#281; sko&#324;czy&#322;, na co hybryda pad&#322;a nieprzytomna przed nim. Zaskoczony Cassimir popatrzy&#322; na niego, &#380;e si&#281; nie rusza&#322; i dotkn&#261;&#322; go stop&#261;, aby go obudzi&#263;, ale nie da&#322;o to efektu. Przekrzywi&#322; z lekkim zawodem g&#322;ow&#281;. &mdash; Umar&#322;?... &mdash; zapyta&#322; sam siebie, po czym si&#281; rozejrza&#322;. &mdash; Nie no, przydupas&oacute;w Azraela nie ma, wi&#281;c jeszcze chyba nie&hellip;<br> Wr&oacute;ci&#322; do niego wzrokiem i postanowi&#322; chwil&#281; poczeka&#263;. Skrzy&#380;owa&#322; r&#281;ce na torsie i czuwa&#322; tak nad swoim kr&oacute;likiem do&#347;wiadczalnym. Gdy ju&#380; s&#322;o&#324;ce by&#322;o za horyzontem, a niebo robi&#322;o si&#281; coraz ciemniejsze, to Kaeso odzyska&#322; przytomno&#347;&#263;. Zacz&#261;&#322; kaszle&#263; i powoli podnosi&#263; si&#281; z ziemi na kolana, jednak jego mi&#281;&#347;nie wr&#281;cz ca&#322;e dr&#380;a&#322;y. Do tego czu&#322; ogromn&#261; sucho&#347;&#263; w ustach oraz pal&#261;cy b&oacute;l w klatce i w gardle. Pragn&#261;&#322; je ugasi&#263;. To by&#322;y jego jedyne my&#347;li w tym momencie. S&#322;ysza&#322; odpowied&#378; na to. S&#322;ysza&#322; regularny, g&#322;&#281;boki stukot, kt&oacute;ry w jego uszach by&#322; coraz g&#322;o&#347;niejszy z powodu skupienia si&#281; tylko na tym d&#378;wi&#281;ku. &mdash; O, obudzi&#322;e&#347; si&#281;? &mdash; zapyta&#322; Cassimir, patrz&#261;c na niego zafascynowany, jak na nowe zwierz&#261;tko. Gdy tylko to powiedzia&#322;, ch&#322;opak uni&oacute;s&#322; nagle g&#322;ow&#281;, a jego oczy by&#322;y dzikie i krwisto czerwone. Sk&oacute;ra blada, niemal&#380;e bia&#322;a, a rozchylone usta ukaza&#322;y d&#322;ugie k&#322;y. Nim Cassimir zd&#261;&#380;y&#322; co&#347; powiedzie&#263;, to prowadzony uczuciem g&#322;odu i pragnienia Kaeso niemal&#380;e znalaz&#322; si&#281; przy nim i zatopi&#322; k&#322;y w jego sk&oacute;rze. Blondyn poczu&#322; b&oacute;l na szyi. By&#322; tak zaskoczony, &#380;e a&#380; jego oczy troch&#281; zmieni&#322;y kolor. Po, pierwsze zaskoczy&#322;a go pr&#281;dko&#347;&#263; tego osobnika, po drugie, &#380;e w&#322;a&#347;nie go ugryz&#322;, a po trzecie, &#380;e pije jego krew. Przez to, &#380;e zacz&#261;&#322; to analizowa&#263;, to sta&#322; chwil&#281; mrugaj&#261;c oczami, nie zwracaj&#261;c uwagi na krew, czy &#380;e w&#322;a&#347;nie mia&#322; dziury w sk&oacute;rze. W ko&#324;cu spojrza&#322; na g&#322;ow&#281; przy jego g&#322;owie i chwyci&#322; w&#322;osy ch&#322;opaka, po czym szarpn&#261;&#322;, odci&#261;gaj&#261;c go od siebie. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:39</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Wtedy Kaeso chocia&#380; troch&#281; wr&oacute;ci&#322; do zmys&#322;&oacute;w. Odsun&#261;&#322; si&#281; nagle oddychaj&#261;c ci&#281;&#380;ko. Czu&#322; krew na ustach i twarzy, ale mia&#322; wra&#380;enie, &#380;e to by&#322; wr&#281;cz &#380;yciodajny nektar. W dodatku wszystko jako&#347; inaczej widzia&#322; i s&#322;ysza&#322;, a tak&#380;e czu&#322;, jakby silniej, plus mia&#322; wra&#380;enie jakby by&#322; silniejszy po tym jak wypi&#322; krew tamtego osobnika. By&#322; tym wszystkim mocno przera&#380;ony, chocia&#380; bardziej zdezorientowany, nie rozumiej&#261;c co si&#281; sta&#322;o. &mdash; Co&#347; ty mi zrobi&#322;?! &mdash; Da&#322;em moc &mdash; powiedzia&#322; na luzie Cassimir, dotykaj&#261;c swojej szyi, gdzie mia&#322; ran&#281;, kt&oacute;ra na oczach Kaeso zacz&#281;&#322;a zanika&#263;. &mdash; Chcesz tego wi&#281;cej, prawda? &mdash; Uni&oacute;s&#322; d&#322;o&#324; ze &#347;wie&#380;&#261; krwi&#261;, chc&#261;c odkry&#263; jak b&#281;dzie dzia&#322;a&#263; rasa, kt&oacute;r&#261; to on stworzy&#322;. Rasa, kt&oacute;ra ma wp&#322;yw na ka&#380;d&#261; inn&#261;, kt&oacute;ra nie zmienia gen&oacute;w, zmienia ona ca&#322;e cia&#322;o. Pragn&#261;&#322; zobaczy&#263; jej wszystkie mo&#380;liwo&#347;ci, a na razie wszystko wskazuje na to, &#380;e podstaw&#261; jest krew. Kaeso spojrza&#322; nerwowo to na jego min&#281;, kt&oacute;ra by&#322;a do&#347;&#263; tajemnicza, szczeg&oacute;lnie z u&#347;miechem, to na d&#322;o&#324;, od kt&oacute;rej jego zmys&#322;y wariowa&#322;y. Oddycha&#322; ci&#281;&#380;ko przez usta, walcz&#261;c ze sob&#261;, pr&oacute;buj&#261;c zrozumie&#263; co to s&#261; za pragnienia i uczucia, gdy nagle poczu&#322; d&#322;o&#324; na szcz&#281;ce. Zmuszony i nadal mocno w szoku spojrza&#322; w teraz &#380;&oacute;&#322;te oczy Cassimira. &mdash; Je&#347;li pragniesz krwi, to j&#261; we&#378; &mdash; rzek&#322; i zwr&oacute;ci&#322; jego g&#322;ow&#281; w stron&#281; miasta, kt&oacute;re by&#322;o widoczne w oddali za drzewami. &mdash; Tam masz jej mn&oacute;stwo &mdash; wyszepta&#322; mu niczym demon. &mdash; Czy nie chcia&#322;e&#347; zemsty? Teraz mo&#380;esz j&#261; mie&#263;. Kaeso nie wiedzia&#322; co to by&#322;o. Poczu&#322; jak ta ch&#281;&#263; zemsty jest jeszcze silniejsza ni&#380; by&#322;a wcze&#347;niej. Dodatkowo wzmacnia&#322;o j&#261; pragnienie. Jak raz spojrza&#322; na miasto, tak nie oderwa&#322; od niego wzroku. Widzia&#322; je bardzo dok&#322;adnie mimo takiej odleg&#322;o&#347;ci. Tego nigdy wcze&#347;niej te&#380; nie do&#347;wiadczy&#322;.<br> &mdash; Id&#378; i si&#281; nie powstrzymuj. Daj si&#281; ponie&#347;&#263; &mdash; kusi&#322; go dalej ten diabe&#322; o twarzy anio&#322;a. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:39</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Wi&#281;cej nie trzeba mu by&#322;o m&oacute;wi&#263;. Pos&#322;a&#322; mu tylko kr&oacute;tkie spojrzenie, a nast&#281;pnie wystawi&#322; skrzyd&#322;a, przechodz&#261;c do formy p&oacute;&#322; smoka i wystrzeli&#322; w g&oacute;r&#281;. Nigdy nie lata&#322; tak szybko, ale teraz nawet sie na tym nie skupia&#322;. Postanowi&#322; odda&#263; si&#281; emocjom i pragnieniom, kt&oacute;re zaw&#322;adn&#281;&#322;y jego umys&#322;em. Wychowa&#322; si&#281; tutaj, zna&#322; ka&#380;dy k&#261;t i harmonogram dzia&#322;a&#324; tych z wysokiej sfery. Teraz m&oacute;g&#322; odegra&#263; si&#281; za te wszystkie lata i poni&#380;ania. Cassimir pojawi&#322; si&#281; na murze miasta, chc&#261;c zaobserwowa&#263; co takiego si&#281; stanie i jak silne jest jego stworzenie. W ci&#261;gu nast&#281;pnych kilku godzin by&#322;a to istna rze&#378;. Ulice sp&#322;ywa&#322;y krwi&#261;, budynki si&#281; zawala&#322;y, krzyki by&#322;y wsz&#281;dzie, panika, do tego faktycznie niekt&oacute;re osoby lata&#322;y, ale na spotkanie ze &#347;cian&#261;, tworz&#261;c w oczach Boga czerwon&#261; farb&#281;. Ca&#322;o&#347;&#263; by&#322;a niczym zguba tego miasta, tworz&#261;c pie&#347;&#324; prawdziwej agonii. Ostatnie tchnienia brzmia&#322;y jak harfa w tej orkiestrze. &#321;omot wal&#261;cych si&#281; budynk&oacute;w na skutek walki cz&#281;&#347;ciowo przemienionych smok&oacute;w by&#322; niczym jak g&#322;&#281;boki bas, kt&oacute;ry akcentowa&#322; ch&oacute;r, sk&#322;adaj&#261;cy si&#281; z ludzi, kt&oacute;rzy zdzierali gard&#322;a z przera&#380;enia, a jako drugi g&#322;os robi&#322;y ich modlitwy. Nie zabrak&#322;o te&#380; ognia, kt&oacute;ry by&#322; jak skrzypce, ta&#324;cz&#261;c na wszystkich strunach destrukcji. Wyko&#324;czeniem by&#322;y brzd&#281;ki mieczy, kt&oacute;re tak&#380;e zgrywa&#322;y si&#281; z ca&#322;&#261; t&#261; melodi&#261; chaosu. A wszystko to by&#322;o prowadzone przez jedn&#261; osob&#281;, oszala&#322;ego z zemsty i nienawi&#347;ci dyrygenta. Jak Cassimir nie rozumia&#322; sztuki, tak docenia&#322; obraz, kt&oacute;ry widzia&#322;. To by&#322;a dla niego prawdziwa sztuka. By&#322; oczarowany faktem, &#380;e destrukcja mo&#380;e by&#263; taka pi&#281;kna i taka niespodziewana. Dodatkowo obserwacja zachowa&#324; tych wszystkich ludzi, tych wszystkich muzyk&oacute;w&hellip; by&#322;a dla niego czym&#347; naprawd&#281; inspiruj&#261;cym i fascynuj&#261;cym. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:40</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Ostatecznie nawet pa&#322;ac stan&#261;&#322; w p&#322;omieniach. To, na co Cassimir czeka&#322;, to pojedynek hybrydy ze smokami. I owszem odby&#322; si&#281;. By&#322; niczym ostatni akt tej muzyki, wielkim fina&#322;em, na kt&oacute;ry ka&#380;dy by czeka&#322;. Zosta&#322;y tylko trzy smoki, bowiem reszta zesz&#322;a ze sceny zanim zd&#261;&#380;y&#322;a si&#281; zaprezentowa&#263;. Odby&#322;o si&#281; pi&#281;kne widowisko, kt&oacute;re Cassimira wr&#281;cz oczarowa&#322;o. Buchaj&#261;cy w powietrzu ogie&#324;, wielkie kreatury&hellip; lecz jego nowe stworzenie by&#322;o czym&#347; szybszym, czym&#347; nowym, czym&#347; czego nikt si&#281; nie spodziewa&#322;. Nie tylko umia&#322;o lata&#263;, ale i posiada&#322;o wi&#281;ksz&#261; si&#322;&#281;, a tak&#380;e i pazury, kt&oacute;re rozrywa&#322;y b&#322;ony smoczych skrzyde&#322; niczym kurtyn&#281;. Utw&oacute;r zako&#324;czy&#322; si&#281; w momencie, gdy rozszarpane cia&#322;o ostatniego smoka upad&#322;o z hukiem na ziemi&#281;, tworz&#261;c ostatni d&#378;wi&#281;k tego przepi&#281;knego koncertu. Po&#347;r&oacute;d p&#322;omieni i nad cia&#322;ami sta&#322; Kaeso, oddychaj&#261;c ci&#281;&#380;ko. By&#322; ca&#322;y we krwi, a jego sk&oacute;ra cz&#281;&#347;ciowo by&#322;a smocza, jednak jego zmys&#322;y, si&#322;a oraz niekt&oacute;re elementy wygl&#261;du zdecydowanie by&#322;y inne. W oczach Cassimira by&#322; niczym jak koncertmistrz, kt&oacute;ry doprowadzi&#322; swoj&#261; pie&#347;&#324; przesz&#322;o&#347;ci do ko&#324;ca, sk&#261;pany w trudzie, jaki w to w&#322;o&#380;y&#322;. By&#322; pod szczerym wra&#380;eniem. * (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:40</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">&mdash; Wow&hellip; Chyba AA si&#281; wkurz&#261; &mdash; stwierdzi&#322; do siebie B&oacute;g, gdy podziw troch&#281; opad&#322;, i patrz&#261;c na to pi&#281;kne pobojowisko. Oczywi&#347;cie mia&#322; na my&#347;li Boga &#346;mierci i Bogini&#281; Wojny, kt&oacute;ra to draakiny stworzy&#322;a. Jednak u&#347;miechn&#261;&#322; si&#281; beztrosko i wzruszy&#322; ramionami. &mdash; Ale to ich problem~ Pojawi&#322; si&#281; niedaleko Kaeso i zacz&#261;&#322; mu bi&#263; brawo z szerokim u&#347;miechem. &mdash; To by&#322;o przepi&#281;kne! &mdash; m&oacute;wi jak dziecko po obejrzeniu dobrego filmu. &mdash; A&#380; oniemia&#322;em! Chod&#378;my zobaczy&#263; co jeszcze potrafisz! Kaeso nadal by&#322; jedn&#261; wielk&#261; mieszank&#261; uczu&#263;, ale dzi&#281;ki zaspokojenia pragnieniu krwi, ju&#380; by&#322; w stanie trze&#378;wiej my&#347;le&#263;. Nadal do, niego nie dociera&#322;y to, co zrobi&#322; i czym si&#281; sta&#322;. A ten nagle wyskakuje z czym&#347; takim? I to jeszcze tak si&#281; ciesz&#261;c i to na taki mord? W og&oacute;le sk&#261;d ten typ tutaj si&#281; wzi&#261;&#322;?! &mdash; Kim ty, kurwa, jeste&#347;?... &mdash; H&#281;? &mdash; Blondyn uni&oacute;s&#322; brwi i przechyli&#322; lekko g&#322;ow&#281; nie rozumiej&#261;c o co mu teraz chodzi. &mdash; Jestem Cassimir. A teraz chod&#378;my zobaczy&#263;, co dalej umiesz! &mdash; Chcia&#322; go z&#322;apa&#263; za r&#281;k&#281;, ale ku jego zaskoczeniu ch&#322;opak od razu si&#281; cofn&#261;&#322;, b&#281;d&#261;c bardzo nieyfnym. &mdash; Czy to znaczy, &#380;e ty nie wiesz czym jestem? Jestem twoim eksperymentem, czy co?! &mdash; Patrzy&#322; mu w oczy wyra&#378;nie z&#322;y na t&#261; my&#347;l, ale i nie wiedz&#261;c nadal z kim mia&#322; do czynienia.</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:40</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* &mdash; Tak &mdash; pad&#322;a odpowied&#378; i to bez skrupu&#322;&oacute;w. &mdash; Wi&#281;c to chyba normalne, &#380;e chc&#281; wiedzie&#263;, prawda? &mdash; Czym ty w og&oacute;le jeste&#347;? Za kogo si&#281; uwa&#380;asz? &mdash; Kaeso podni&oacute;s&#322; g&#322;os, ale zaczyna&#322;o go to denerwowa&#263;, &#380;e tamten zacz&#261;&#322; patrze&#263; na niego z g&oacute;ry, jakby by&#322; obiektem bada&#324;. Na twarzy Cassimira pojawi&#322; si&#281; sztuczny u&#347;miech. Zdecydowanie nic dobrego on nie zwiastowa&#322;, co nawet Kaeso wyczu&#322;. Blondyn przylozylam palec do ust i rzek&#322;: &mdash; Je&#347;li mnie pokonasz, to ci powiem ~ S&#322;ysz&#261;c tak&#261; drwin&#281;, takie&hellip; granie nim, to Kaeso mia&#322; ochot&#281; i jemy przywali&#263;. To on go w co&#347; zmieni&#322;, by&#322; cholernym kr&oacute;likiem do&#347;wiadczalnym. W dodatku uczucie utraty wszystkiego co mia&#322;, dokonanie zemsty&hellip; to mu dawa&#322;o poczucie pustki. Nie chcia&#322; znowu by&#263; traktowany jak rzecz. Dlatego chc&#261;c si&#281; dowiedzie&#263;, spr&oacute;bowa&#322; spe&#322;ni&#263; ten warunek i rzuci&#322; si&#281; na blondyna, mimo &#380;e sam by&#322; ju&#380; wyko&#324;czony poprzedni&#261; walk&#261;. Cassimir nawet si&#281; nie wysila&#322;. Po prostu unika&#322; jego cios&oacute;w, nawet je&#347;li by&#322;y one takie szybkie. Obserwowa&#322; jego ekspresj&#281; i cia&#322;o, maj&#261;c u&#347;mieszek na ustach, ale gdy widzia&#322;, &#380;e to nawet nie ma sensu, bo tamten zaraz &#380;a&#322;o&#347;nie sam si&#281; potknie, to z p&oacute;&#322; obrotu go kopn&#261;&#322; w brzuch. By&#322;a to ogromna si&#322;a jak dla cz&#322;owieka, mimo &#380;e nie by&#322;a to ca&#322;a u&#380;yta. Kaeso mocno przywali&#322; w zniszczony filar plecami, gdzie a&#380; mia&#322; mroczki przed oczami. S&#322;ysza&#322; st&#322;umienie, a w jego g&#322;owie si&#281; zakr&#281;ci&#322;o. Zdecydowanie w takim stanie nie mia&#322; szans z tym&hellip; czym&#347;. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:41</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* &mdash; No, wi&#281;c jak brak sprzeciwu, to ruszamy! &mdash; powiedzia&#322; weso&#322;o blondyn i wzi&#261;&#322; swojego potworka pod rami&#281;, kt&oacute;ry ju&#380; by&#322; ledwo przytomny i przeni&oacute;s&#322; go z tego miejsca gdzie indziej, bo zaraz jeszcze by si&#281; bogowie zlecieli, a na razie chcia&#322; sam w spokoju odkry&#263;, co stworzy&#322;. Z biegiem czasu, zacz&#281;&#322;y kr&#261;&#380;y&#263; pog&#322;oski. Paru ocala&#322;ych z tej krwawej masakry roznios&#322;o wie&#347;ci o tym, co si&#281; sta&#322;o. Oczywi&#347;cie sko&#324;czy&#322;o si&#281; to tym, &#380;e Kaeso by&#322; poszukiwany, ale i zacz&#261;&#322; si&#281; stawa&#263; postaci&#261;, kt&oacute;r&#261; straszy si&#281; ma&#322;e dzieci. Obecnie przez to wydarzenie jest to uznawane za legend&#281;, a tak&#380;e i pow&oacute;d, dla kt&oacute;rego draakiny niech&#281;tnie pozwalaj&#261; na mieszane ma&#322;&#380;e&#324;stwa mi&#281;dzy czystokrwistymi. Jednak wracaj&#261;c do dawnych czas&oacute;w i historii Kaeso. Przez pocz&#261;tkowy okres nie czu&#322; si&#281; komfortowo w towarzystwie Cassimira. By&#322; on zbyt podejrzany, aby mo&#380;na by poczu&#263; si&#281; bezpiecznie. Ale czy mia&#322; wyb&oacute;r? Nie mia&#322; nikogo. By&#322; zupe&#322;nie sam. A tak to&hellip; przynajmniej mia&#322; z kim pogada&#263;, mimo &#380;e cz&#281;sto tego &#380;a&#322;owa&#322;, bo do&#347;&#263; trudno mu by&#322;o z nim si&#281; dogada&#263;. Na pocz&#261;tku najbardziej by&#322;o dla niego zaskoczeniem to, &#380;e blondyn nagle znika&#322; i nie wraca&#322; przez par&#281; dni, a p&oacute;&#378;niej znowu nagle si&#281; pojawia&#322;. Jednak za ka&#380;dym razem na ch&#281;&#263; poznania prawdy o tym typie, to s&#322;ysza&#322;, &#380;e musi go pokona&#263;. I nigdy to nie nast&#281;powa&#322;o. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:41</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Jednak to dzi&#281;ki temu mia&#322; jak&#261;&#347; motywacj&#281;, mimo &#380;e i przez niego k&#322;opoty. Z czasem oswaja&#322; si&#281; z nowym cia&#322;em, a jednocze&#347;nie &#322;&#261;cz&#261;c dwie r&oacute;&#380;ne formy. Uda&#322;o mu si&#281; nawet opanowa&#263; zdolno&#347;ci od strony ojca, czyli zmiennokszta&#322;tno&#347;&#263;. Nie b&#281;dzie ukrywa&#263;, na niekt&oacute;re pomys&#322;y wpad&#322; Cassimir, co go a&#380; przera&#380;a&#322;o miejscami, jak idzie jego tok my&#347;lenia, ale to dzi&#281;ki temu nauczy&#322; si&#281; &#322;&#261;czy&#263; formy i panowa&#263; nad nimi, wykorzystuj&#261;c ka&#380;d&#261; mo&#380;liw&#261; ich cech&#281; jak najbardziej. Mo&#380;liwe, &#380;e przez to, &#380;e by&#322; z tamtym blondynem i go s&#322;ucha&#322;, to w przysz&#322;o&#347;ci od niego czasami my&#347;la&#322; ju&#380; podobnie. W pewnym momencie, mo&#380;e jakie&#347; trzy/ cztery lata po ich spotkaniu, Cassimir stwierdzi&#322;, &#380;e na razie go zostawia. Pewnie b&#281;dzie wpada&#263; jak b&#281;dzie si&#281; nudzi&#263;. Kaeso by&#322; tym zaskoczony, ale jednocze&#347;nie nie. Przyzwyczai&#322; si&#281; do dziwactw Cassimira, jego tajemnic. Uwa&#380;a&#322; bowiem, &#380;e nic ich g&#322;&#281;bszego nie &#322;&#261;czy&#322;o, a jednak wiedzia&#322;, &#380;e i tak musia&#322; stawia&#263; na siebie. Ze swojej strony nie potrafi&#322; okre&#347;li&#263; tej znajomo&#347;ci. Nie uwa&#380;a&#322; go za przyjaciela, ale jednak du&#380;o dla niego zrobi&#322;, ale te&#380; chyba bardziej z w&#322;asnych pobudek, na co jako&#347; Kaeso nie protestowa&#322;, a szed&#322; za jego s&#322;owami. Czasami go denerwowa&#322;, a czasami docenia&#322; jego towarzystwo, wi&#281;c by&#322;o to naprawd&#281; skomplikowane. Jedynie musia&#322; przyzna&#263;, &#380;e krew tamtego by&#322;a naprawd&#281; niezwyk&#322;a i najlepsza oraz mia&#322; wra&#380;enie, &#380;e dawa&#322;a mu najwi&#281;cej si&#322;y. Przy jej zapachu musia&#322; naprawd&#281; walczy&#263; z instynktami, co Cassimir cz&#281;sto stosowa&#322;. Chocia&#380; musia&#322; przyzna&#263;, &#380;e tylko Cassimir zna&#322; go na tyle i widzia&#322; ka&#380;d&#261; jego form&#281;, a ani razu nie widzial u niego strachu, a raczej by&#322; akceptowany, chciaz to t&#322;umaczy&#322;, &#380;e to dlatego, &#380;e blondyn po prostu by&#322; por&#261;bany na sw&oacute;j spos&oacute;b. Tak te&#380; nie zdziwi&#322;o go to, &#380;e tamten b&#281;dzie znika&#322; na d&#322;u&#380;ej. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:42</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Nie wiedzia&#322; bowiem, &#380;e przez to, &#380;e si&#281; z nim trzyma&#322;, to nie spad&#322; na niego gniew bog&oacute;w, kt&oacute;rym to masowy mord nie do ko&#324;ca si&#281; m&oacute;g&#322; si&#281; podoba&#263; i &#380;e Cassimir na sw&oacute;j pojebany spos&oacute;b go polubi&#322; do tego stopnia, &#380;e by go nazwa&#322; przyjacielem, ale jednak nie powiedzia&#322; mu prawdy, bo fajnie ma si&#281; z nim pojedynki od czasu do czasu. Tak te&#380; sam dalej bada&#322; nadal swoj&#261; natur&#281;, a tak&#380;e rozw&oacute;j &#347;wiata. Odkry&#322;, &#380;e faktycznie mo&#380;e przekazywa&#263; swoj&#261; przemian&#281; dalej, ale nowe osobniki by&#322;y s&#322;absze od niego. Na pocz&#261;tku nadal mia&#322; kos&#281; z draakinami, ale z wiekiem to ucicha&#322;o. Zacz&#261;&#322; szuka&#263; swojego miejsca na &#347;wiecie, zwiedzaj&#261;c go. Chcia&#322; si&#281; rozwija&#263;. By&#322; obecny przy wi&#281;kszych wydarzeniach na &#347;wiecie doskonale si&#281; ukrywaj&#261;c. Jednak zauwa&#380;y&#322;, &#380;e sam by nie chcia&#322; mie&#263; w&#322;adzy. Jako&#347; tak lepiej mu z tym, aby m&oacute;c komu&#347; robi&#263; za rycerza, albo wykonywa&#263; polecenia, ale nie byle kogo. Musia&#322; mie&#263; co&#347; z tego, to przede wszystkim. A je&#347;li osoba nie by&#322;a warta jego uwagi, to c&oacute;&#380;&hellip; nie by&#322; jej lojalny. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:42</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c0 li-bullet-0"><span class="c1">* Tak te&#380; mia&#322; swoj&#261; przygod&#281; jako rycerz. By&#322; w tym a&#380; zbyt idealny, a jego imi&#281; odbi&#322;o si&#281; na kartach historii. Oczywi&#347;cie by&#322;o to inne imi&#281;, a swoj&#261; troist&#261; natur&#281; ukrywa&#322; bardzo dobrze. Tak te&#380; mo&#380;na by m&oacute;wi&#263; wszystkie aspekty z jego &#380;ycia, ale to by by&#322;o ich za du&#380;o, patrz&#261;c na to ile si&#281; dzia&#322;o i ile on sam ma lat. Tak wi&#281;c w wielkim skr&oacute;cie: Pos&#322;uguje si&#281; innym imieniem, kt&oacute;rego podawanie przy dokumentach to jego najwi&#281;ksza zmora, bo zawsze jest t&#322;umaczenie jego pisowni. Ukrywa si&#281; z tym jakiej jest prawdziwej rasy, a w dowodzie ma po prostu zmiennokszta&#322;tny. Nadal nie lubi draakin&oacute;w, ale p&oacute;ki nie chc&#261; go zabi&#263;, bo na przyk&#322;ad go skojarz&#261;, to jemu samemu uda&#322;o si&#281; zapanowa&#263; nad sob&#261;, &#380;eby nie rzuca&#263; si&#281; jako pierwszy (bo to za du&#380;y problem p&oacute;&#378;niej z przenoszeniem si&#281;. No chyba &#380;e faktycznie go poniesie). Aktualnie jest samotnikiem, szuka czego&#347; lub kogo&#347;, kto go zainteresuje, aby m&oacute;c si&#281; zaci&#261;gn&#261;&#263;, niczym najemnik, a do tego kolekcjonuje wyj&#261;tkowe i unikatowe rzeczy o du&#380;ej warto&#347;ci, ale bardziej takiej, &#380;e mo&#380;e sam z niej korzysta&#263;. Tak te&#380; na razie jest w Arias, do kt&oacute;rego dopiero co przyby&#322;. Przyby&#322;, a ju&#380; wda&#322; si&#281; w czarn&#261; walk&#281; z wampirami, kt&oacute;re przegra&#322;y z kretesem, przez co Skowronki pod&#322;apa&#322;y ju&#380; temat, aby sprawdzi&#263; kto to, bo to by&#322;o a&#380; za &#322;atwe dla tego kogo&#347;. (edytowane)</span></li><li class="c0 li-bullet-0"><span class="c1">[</span></li><li class="c0 li-bullet-0"><span class="c1">02:44</span></li><li class="c0 li-bullet-0"><span class="c1">]</span></li><li class="c7 li-bullet-0"><span class="c1">*</span></li></ul><ol class="c2 lst-kix_whkumpdcifb2-1 start" start="11"><li class="c3 li-bullet-0"><span class="c1">Ciekawostki:</span></li></ol><ul class="c2 lst-kix_whkumpdcifb2-0"><li class="c0 li-bullet-0"><span class="c1">&#9733; Ma ogromn&#261; kos&#281; z draakinami, kt&oacute;re to nadal pami&#281;taj&#261;, &#380;e nie wiadomo co si&#281; z nim sta&#322;o i &#380;e nie zosta&#322; ukarany, ale aktualnie i tak to jest uwa&#380;ane za legend&#281;, jednak starsze osobniki si&#281; trzymaj&#261; tego mocno. &#9733; Uwielbia mocne i silne bronie, ale aktualnie ci&#281;&#380;ko go tym zadowoli&#263;. Jednak jest to najwi&#281;ksza rzecz, za jak&#261; mo&#380;na go przekupi&#263;. Chyba &#380;e ta specjalna krew (krew Boga, ale nie wie, &#380;e to krew Boga), to ona te&#380; zadzia&#322;a. &#9733; Jedyna osoba, kt&oacute;r&#261; przegra&#322; i nadal nie mo&#380;e wygra&#263;, nie mo&#380;e jej pokona&#263;, to Cassimir, kt&oacute;rego ostatnio widzia&#322;&hellip; z dwa/ trzy wieki temu. Obecnie i tak czeka na rewan&#380;, bo uwa&#380;a, &#380;e teraz by mia&#322; szans&#281;. No i dla tych co by co&#347; insuowali - tak, kiedy&#347; spali ze sob&#261;. &#9733; Sporadycznie pracuje jako najemnik, ale ma jedn&#261; z najgorszych reputacji, bowiem odrzuca niemal 95% zlece&#324;, bo albo s&#261; nudne, albo zleceniodawca nie jest tego wart. &#9733; Ogie&#324; zawsze go fascynowa&#322;, bowiem jego matka by&#322;a ca&#322;kowicie ognistym smokiem i w pewnym momentach &#380;a&#322;owa&#322;, &#380;e nie potrafi&#322; u&#380;ywa&#263; ognia, ale za to ma ju&#380; inne sposoby. (edytowane)</span></li><li class="c12 li-bullet-0"><span class="c4">10 maja 2023</span></li><li class="c0 c11 li-bullet-0"><span class="c4"><br><br></span></li></ul><p class="c5"><span class="c10"></span></p></body></html>